{
    "Image Src": [
        "https://www.pexels.com/photo/close-up-photography-of-a-white-ceramic-cup-with-coffee-434073/",
        "https://www.pexels.com/photo/coffee-beans-in-brown-burlap-sack-312420/",
        "https://www.pexels.com/photo/person-pouring-coffee-on-clear-drinking-glass-3028965/",
        "https://www.pexels.com/photo/clear-glass-cup-filled-with-espresso-1205301/",
        "https://www.pexels.com/photo/white-ceramic-coffee-cup-on-table-near-laptop-445109/",
        "https://www.pexels.com/photo/black-coffee-maker-beside-condiment-shaker-set-3822979/",
        "https://www.pexels.com/photo/clear-glass-jar-with-ground-coffee-beside-pour-over-coffee-9778761/",
        "https://www.pexels.com/photo/white-ceramic-mug-on-table-207012/",
        "https://www.pexels.com/photo/a-glass-cup-of-coffee-beside-a-glass-bottle-of-milk-and-a-small-bowl-of-brown-sugar-4195556/",
        "https://www.pexels.com/photo/cup-of-cappuccino-on-white-ceramic-saucer-1417032/"
    ],
    "Image Alt Text": [
        "A steaming cup of freshly brewed coffee on a rustic wooden table.",
        "Close-up of roasted coffee beans spilling from a burlap sack.",
        "Barista pouring intricate latte art into a glass cup.",
        "Espresso shot in a clear glass cup with a dark, rich crema.",
        "Cup of cappuccino with a beautiful heart-shaped foam design.",
        "A French press filled with freshly brewed coffee on a kitchen counter.",
        "Pour-over coffee setup with a ceramic dripper and glass jar.",
        "Mug of black coffee next to a laptop in a cozy cafe.",
        "A ceramic coffee cup resting on a saucer with a spoon beside it.",
        "Two cups of coffee with frothy milk on a white tablecloth.",
        "A light roast coffee in a glass cup with steam rising.",
        "Coffee beans in a grinder ready for brewing.",
        "A takeaway coffee cup sitting on a bench in a park.",
        "Dark roast coffee being poured into a clear mug.",
        "An iced coffee with a straw on a cafe table.",
        "A stack of coffee cups next to a barista station.",
        "Freshly ground coffee beans in a wooden scoop.",
        "A frothy latte with caramel drizzle on top.",
        "A coffee cup and a book on a sunny balcony.",
        "A cold brew coffee with ice cubes and a slice of lemon."
    ],
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": [
        "Colombia",
        "Ethiopia",
        "Kenya",
        "Costa Rica",
        "Guatemala",
        "Honduras",
        "Mexico",
        "Peru",
        "Nicaragua",
        "India",
        "Vietnam",
        "Indonesia",
        "Yemen",
        "Tanzania",
        "Uganda",
        "Rwanda",
        "El Salvador",
        "Papua New Guinea",
        "Panama",
        "Brazil"
    ],
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": [
        "100% Arabica",
        "Robusta",
        "Arabica Blend",
        "Single-Origin Arabica",
        "Liberica",
        "Excelsa",
        "Arabica-Robusta Blend",
        "Organic Arabica",
        "Fair-Trade Arabica",
        "Shade-Grown Arabica",
        "Washed Arabica",
        "Natural Processed Arabica",
        "Honey Processed Arabica",
        "Sun-Dried Arabica",
        "Single-Estate Arabica",
        "Rainforest Alliance Certified Arabica",
        "Monsooned Malabar (India)",
        "Geisha (Panama, Ethiopia)",
        "Bourbon (Latin America)",
        "Typica (Latin America)"
    ],
    "Coffee roast (product.metafields.shopify.coffee-roast)": [
        "açık",
        "orta açık",
        "orta",
        "orta koyu",
        "koyu"
    ],
    "Body (HTML)": [
        "A smooth and nutty coffee with low acidity, this medium roast from Brazil’s Santos region is renowned for its balanced flavor profile with subtle hints of chocolate and almond.",
        "A floral and citrusy delight, this light roast from Yirgacheffe showcases the bright acidity and fruity notes Ethiopia is known for. Expect vibrant flavors of lemon, jasmine, and bergamot.",
        "Full-bodied with a bold and rich taste, this dark roast from Colombia's finest Supremo beans brings out deep notes of caramel, dark chocolate, and toffee, with a smooth finish.",
        "This Kenyan AA coffee is celebrated for its wine-like acidity and complex flavor profile. Medium roasted, it reveals bright, fruity notes of blackcurrant, grapefruit, and plum.",
        "Grown in the highlands of Antigua, this medium roast offers a balanced body with rich chocolate and toffee undertones, along with a smoky finish and bright acidity.",
        "A bold and earthy coffee with low acidity, this dark roast from Sumatra features flavors of dark cocoa, spice, and a syrupy body, perfect for those who love deep, rich coffee.",
        "This light roast from Costa Rica delivers a clean, bright cup with notes of honey, crisp green apple, and citrus. Its high altitude origin gives it a well-rounded acidity.",
        "Certified organic and fair trade, this medium roast Peruvian coffee is mild yet complex, with notes of milk chocolate, hazelnut, and a gentle citrus brightness.",
        "Shade-grown in the Marcala region, this medium-dark roast coffee offers a rich, smooth body with hints of brown sugar, ripe plum, and a touch of spice.",
        "Grown in the volcanic soil of Chiapas, this organic light roast offers a refreshing, crisp acidity with notes of green tea, pear, and a sweet floral finish.",
        "With a smooth body and balanced acidity, this medium roast from Jinotega brings forward flavors of almond, caramel, and soft fruity undertones.",
        "Known for its unique processing method, this dark roast Monsooned Malabar from India is earthy and spicy, with a heavy body and low acidity, offering flavors of dark chocolate and molasses.",
        "An exotic and ancient coffee, Yemen Mocha delivers a complex mix of fruity and wine-like flavors with a rustic, earthy quality. Expect rich berry and cocoa notes in every sip.",
        "A prized variety, Geisha from Panama is famous for its delicate floral aroma and tea-like body. This light roast bursts with jasmine, tropical fruit, and a soft, lingering sweetness.",
        "Grown in the lush hills of Rwanda, this Bourbon variety offers a medium-bodied cup with bright acidity and flavors of cranberry, black tea, and a hint of spice.",
        "A bold and powerful coffee, this dark roast Robusta from Vietnam is full-bodied with intense flavors of dark chocolate, roasted nuts, and a smoky finish, making it ideal for espresso.",
        "Unique for its small, round beans, this Tanzania Peaberry offers a bright, tangy acidity with a medium body. Expect flavors of citrus, pineapple, and a hint of black tea.",
        "This rare Pacamara variety from El Salvador has a creamy body and well-balanced acidity. Light-medium roasted, it reveals flavors of apricot, brown sugar, and milk chocolate.",
        "This coffee from the highlands of Papua New Guinea is smooth with a silky body. Medium-dark roasted, it offers flavors of tropical fruit, caramel, and a hint of spice.",
        "From the lush Caranavi region, this medium roast coffee boasts a balanced flavor profile with notes of stone fruit, honey, and cocoa, coupled with a clean, sweet finish."
    ]
}