[
  {
    "Handle": "decaf-kafeinsiz-nespresso-kapsul-kahve",
    "Title": "Organik Decaf Kafeinsiz Kapsül Kahve, %100 Arabica, Nespresso Uyumlu, 10'lu Alüminyum",
    "Body (HTML)": "ANISAH DECAF KAFEINSIZ KAPSÜL KAHVE ÖZELLIKLERI  10 adet Nespresso uyumlu decaf (kafeinsiz) kapsül kahve Üstün kaliteli %100 Arabica kahve çekirdeklerinden yapıldı Kimyasal kullanılmadan Swiss Water Process ile gerçekleştirilen decaffeination(kafeinsizleştirme) süreci. Orijinal Swiss Water logosu. Organik sertifikalı. Yani sentetik gübre, böcek ilacı veya bitki ilacıkullanılmadan yetiştirilen kahvelerden hazırlanan kafeinsiz kapsül kahve  Orta kavrumlu (medium roast) dengeli içime sahip decaf kapsüller Nespresso uyumlu alüminyum decaf kapsüller Taze kavrum ve 2 yıllık raf ömrüANISAH NESPRESSO UYUMLU KAFEINSIZ KAHVE KAPSÜLLERI HAKKINDA MERAK EDILENLERAnisah decaf kapsül kahveler, adından da anlaşılacağı gibi kafeinsiz espressokapsülleridir.  Kafeinsiz kapsül kahvelerimiz ayrıca ülkemizdeki birçok decaf kahve firmasınınaksine, tamamı özenle seçilmiş %100 Arabica kahveler kullanılarakdoldurulmuştur. Decaf kapsüllerde kullandığımız kahveler tek tipte birinci sınıfArabica’lardır.  Anisah kafeinsiz kahve kapsülleri, diğer kafeinsiz kahvelerden ayıran en önemliözelliklerden diğeri ise kahvemizin organik olmasıdır. Yani decaf kapsülkahvelerimiz sentetik gübre, böcek ilacı veya bitki ilacı kullanılmadanyetiştirilen çekirdekler kullanılarak hazırlanmıştır. Kafeinsiz decaf Nespresso kapsüllerimiz ayrıca “Swiss Water Process”sertifikasına ve logosuna sahiptir. Yani kafeinsizleştirme işlemi herhangi birkimyasal kullanmadan yapılmıştır.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee > Coffee Pods & Capsules",
    "Type": "Kapsül Kahve",
    "Tags": "Zarif ve Aromatik",
    "Variant Grams": 56,
    "Variant Inventory Qty": 100,
    "Variant Price": 139.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/KapsulKahveOrganicDecaf.jpg?v=1725193862",
    "Image Alt Text": "decaf kafeinsiz nespresso kapsul kahve",
    "SEO Title": "Organik Decaf Kafeinsiz Kapsül Kahve, %100 Arabica, Nespresso Uyumlu",
    "SEO Description": "Anisah decaf kafeinsiz kapsül kahvelere Nespresso uyumludur. En iyi %100 Arabica kahve çekirdekleriyle hazırlanmıştır. Organiktir ve Swiss Water logoludur. Pakette 10 adet kafeinsiz Nespresso decaf kapsül kahve vardır.",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Organic Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Honduras",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta-koyu",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "80li-filtre-kahve-kagidi",
    "Title": "80'li Filtre Kahve Kağıdı | Kokusuz | Kimyasalsız | Doğa Dostu | Yırtılmaz",
    "Body (HTML)": "Anisah No. 4 Filtre Kahve Kağıdı, filtre kahve deneyiminizi mükemmelleştirmekiçin ülkemizde özel olarak üretilmiştir.No 4 filtre kahve kağıdı, kokusuz ve kimyasal madde içermeyen yapısı sayesindekahveyi doğal aromasını bozmadan filtreler. Mikro gözenekli yapısı sayesinde isekahve telvesini tutarak pürüzsüz ve lezzetli bir kahve deneyimi sunar.ANISAH NO 4 FILTRE KAHVE KAĞIDI ÖZELLIKLERI * Anisah filtre kağıdı 99°C'ye kadar olan su sıcaklığına karşı dayanıklıdır. * %100 doğada dönüşebilen özellikteki çevreye zarar vermeyen malzemelerden   üretilmiştir. * Zararlı maddeler, kimyasallar ve boya içermez. Kahvenizin doğal tadını korur.    * Mikro gözenekli yapısı sayesinde filtreleme esnasında istenmeyen kokular   oluşturmaz ve kahvenizin orijinal aromasını korur. Kahvenizi en saf haliyle   içmenize yardımcı olur. * Paketin içerisinde 80 adet no 4 filtre kahve kağıdı bulunur.ANISAH FILTRE KAĞIDI KAHVE MAKINESINDE NASIL KULLANILIR? 1. Kağıdın kenarlarını katlayın. 2. Filtre kağıdı, kahve makinenize yerleştirin. 3. Yerleştirdiğiniz kağıdın üzerine öğütülmüş kahvenizi dökün. (Fincan başına    6-7 gram kahve kullanmanızı öneriyoruz.) 4. Kahve makinenize suyu ekleyin ve demlemeye başlayın.MANUEL FILTRELEMEDE KAĞIT FILTRE NASIL KULLANILIR? 1. Filtre kağıdınızı sıcak suyla nemlendirin. 2. Birkaç saniye bekleyin ve öğütülmüş kahvenizden fincan başına 6-7 gram    ayarlayarak filtre kağıdının üzerine koyun. 3. Demleme metodunuzdaki kahve-su oranına dikkat ederek üzerine su ekleyin.Not: Filtre kahvenizi pH derecesi 6-7 olan taze suyla demlemenizi öneriyoruz.Önerdiğimiz su sıcaklığı ise 92-95 derecedir. Demlediğiniz filtre kahveyi entaze haliyle yudumlamak için yarım saati geçirmeden tüketmenizi tavsiyeediyoruz.",
    "Product Category": "Home & Garden > Kitchen & Dining > Kitchen Appliance Accessories > Coffee Maker & Espresso Machine Accessories > Coffee Filters",
    "Type": "",
    "Tags": "",
    "Variant Grams": 0,
    "Variant Inventory Qty": 994,
    "Variant Price": 79.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/FILTREKAHVEKAGIDI1.jpg?v=1723803103",
    "Image Alt Text": "filtre kahve kagidi no 4",
    "SEO Title": "",
    "SEO Description": "Anisah No. 4 Filtre Kahve Kağıdı, filtre kahve deneyiminizi mükemmelleştirmek için ülkemizde özel olarak üretilmiştir. No 4 filtre kahve kağıdı, kokusuz ve kimyasal madde içermeyen yapısı sayesinde kahveyi doğal aromasını bozmadan filtreler.",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Shade-Grown Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Honduras",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta açık",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "bolivar-5-kg-koli",
    "Title": "Bolivar 5 kg Koli",
    "Body (HTML)": "Toptan Bolivar Kahve",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee > Coffee Beans & Ground Coffee",
    "Type": "",
    "Tags": "",
    "Variant Grams": 5000,
    "Variant Inventory Qty": 0,
    "Variant Price": 1500,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/toptandummy.webp?v=1721825230",
    "Image Alt Text": "Barista pouring intricate latte art into a glass cup.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Sun-Dried Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Costa Rica",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "extra-aroma-nespresso-uyumlu-aluminyum-kapsul-kahve-12x10luk-ekonomik-paket",
    "Title": "Extra Aroma, Nespresso Uyumlu Alüminyum %100 Arabica Kapsül Kahve , 12x10'luk Ekonomik Paket",
    "Body (HTML)": "ANISAH %100 ARABICA EXTRA AROMA ALÜMINYUM KAPSÜL KAHVE HAKKINDA MERAK EDILENLERExtra Aroma serimiz özel olarak seçilmiş %100 Arabica çekirdeklerin ortaseviyede kavurulmasıyla hazırlanmıştır.Bu özel kahve serimizde 10 adet Nespresso uyumlu kapsül vardır. Yani AnisahExtra Aroma Kapsül Seti ile 10 defa kahve keyfi yaşayabilirsiniz.Öte yandan Extra Aroma Nespresso kapsüllerimiz 6/10 yoğunlukta yumuşak bir içimesahiptir, yani orta sertlikte bir kahvedir. Günün belli zamanlarında daha softbir kahve deneyimi arzu ediyorsanız, kahve içince sindirim sorunlarınıyaşıyorsanız ve Americano tarzı sert kahvelerden hazzetmiyorsanız Extra AromaYumuşak İçim Kahve Kapsüllerimiz sizin için ideal bir seçim olacaktır.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Kapsül Kahve",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 0,
    "Variant Inventory Qty": 994,
    "Variant Price": 959.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Kapsul_12li_kutu_Extra_Aroma_1.jpg?v=1719409808",
    "Image Alt Text": "Two cups of coffee with frothy milk on a white tablecloth.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Washed Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Papua New Guinea",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "brezilya-mogiana-linda-fine-cup-nitelikli-yesil-kahve-cekirdek-1000-gram",
    "Title": "Brezilya Mogiana Linda Fine Cup Nitelikli Arabica Yeşil Kahve Çekirdeği, 1000 Gram",
    "Body (HTML)": "Mogiana Linda yeşil kahve çekirdeklerinin ismi Mogiana Demiryolu Şirketinden(Companhia Mogiana de Estradas de Ferro) gelmektedir. 1800’lerin sonunda kurulanMogiana de Estradas de Ferro, São Paulo eyaletinin iç kesimlerindeki kahveüretim bölgelerini São Paulo şehrine ve limanlarına bağlayan bir demiryoluşirketiydi.Bu demiryolu hattı bir asır boyunca kahve üreticilerinin ürünlerini dünyayaaçılan limanlara taşımıştır. Yani kahvenin globelleşmesinde çok önemli biryer edinmiştir.Kısacası Mogiana bölgesindeki demiryolu hatları, dünyanın bir numaralıkahve üreticisi olan Brezilya'nın kahve üretimindeki başarısının temeltaşlarından biri olmuştur.Öte yandan Brezilya Mogiana Linda yeşil kahve çekirdekleri São Paulo’dan MinasGerais sınırına uzanan tropikal bölgede yetişmektedir ve tipik olarakfındık, karamel ve hafif meyvemsi notalarla karakterizedir.BREZILYA MOGIANA LINDA FINE CUP YEŞIL KAHVE ÇEKIRDEĞI ÖZELLIKLERIBrezilya Mogiana Linda Fine Cup kahvesi özellikle nitelikli kahve pazarındayoğun ilgi görmektedir. Fine cup sertifikası ise Mogiana Linda yeşil kahveçekirdeklerini +80 puan ile nitelikli (specialty) kahve sınıfına sokmuştur. ● 1000gram %100 Arabica nitelikli (specialty grade +80) yeşil kahve çekirdeği ● Dünyanın en büyük kahve üreticisi Brezilya’nın imza ürünlerinden olan çekirdekler ● Orta asidite, orta ila dolgun arası gövde",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee > Coffee Beans & Ground Coffee",
    "Type": "Yeşil Kahve Çekirdeği",
    "Tags": "",
    "Variant Grams": 1000,
    "Variant Inventory Qty": 86,
    "Variant Price": 270,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/brezilyayesilcekirdekanisah_1.png?v=1717499543",
    "Image Alt Text": "A stack of coffee cups next to a barista station.",
    "SEO Title": "",
    "SEO Description": "Mogiana Linda yeşil kahve çekirdeklerinin ismi Mogiana Demiryolu Şirketinden (Companhia Mogiana de Estradas de Ferro) gelmektedir.",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica-Robusta Blend",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Panama",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "kenya-faq-aa-nitelikli-yesil-kahve-cekirdek-1000-gram",
    "Title": "Kenya Nyeri FAQ AA Nitelikli | Arabica Yeşil Kahve Çekirdek | 1000 Gram",
    "Body (HTML)": "Kenya AA Nyeri yeşil kahve çekirdekleri en özel Afrika kahveleri arasında yeralmaktadır.“Nyeri”, Kenya’nın merkezindeki dağlık alanlarda yer alan Aberdare Sıradağlarıile Mount Kenya arasında yer alan bölgenin ismidir. Yani Kenya AA NyeriNitelikli kahvenin ismi yetiştiği bölgeden gelmektedir. * Dünyanın en büyük on altıncı; Afrikanın ise en büyük beşinci kahve üreten   ülkesi olan Kenya’nın en özel kahvesi * En yüksek kalitede AA derecesine sahip nitelikli Kenya kahvesi * Parlak asidite, dolgun gövde, dinamik lezzet profili * Tipik olarak narenciye alt tadım notaları * 1000 gram %100 Arabica yeşil kahve çekirdeğiKENYA NYERI AA %100 ARABICA YEŞIL KAHVE ÇEKIRDEĞI ÖZELLIKLERIKenya Nyeri; Afrika’nın en özel kahvelerinden birisidir. Kenya'nın kadimtopraklarında yetişen bu özel kahve, en yüksek kalite anlamına gelen AAetiketine sahiptir. AA derecesi Kenya kahve çekirdekleri için en yüksek kalite derecesidir. Buderece Nyeri çekirdeklerinin diğer çekirdeklerden daha büyük ve daha az kusurluolduğunu ve özenle seçildiğini göstermektedir.Öte yandan Kenya Nyeri yeşil çekirdekler %100 Arabica’dır. Parlak asiditeye,dolgun gövdeye ve dinamik bir içime sahiptir. Hafif (blonde) kavrum, orta kavrum(medium roast) ve koyu kavrum (dark roast) için en iyi Afrika yeşil kahveçekirdeklerinden birisidir.",
    "Product Category": "Uncategorized",
    "Type": "Yeşil Kahve Çekirdeği",
    "Tags": "",
    "Variant Grams": 1000,
    "Variant Inventory Qty": 68,
    "Variant Price": 310,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/kenyayesilcekirdekanisah_1.png?v=1717499457",
    "Image Alt Text": "An iced coffee with a straw on a cafe table.",
    "SEO Title": "",
    "SEO Description": "Kenya AA Nyeri yeşil kahve çekirdeleri en özel Afrika kahveleri arasında yer almaktadır. “Nyeri”, Kenya’nın merkezindeki dağlık alanlarda yer alan Aberdare Sıradağları ile Mount Kenya arasında yer alan bölgenin ismidir.",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Kenya Nyeri",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "kolombiya-supremo-nitelikli-yesil-kahve-cekirdek-1000-gram",
    "Title": "Kolombiya Supremo Premium Arabica Yeşil Kahve Çekirdeği | 1000g",
    "Body (HTML)": "Supremo terimi Kolombiyanın yüksek kaliteli Arabica kahve çekirdekleri içinkullanılan bir sınıflandırma ifadesidir. Türkçede “yüce, üstün, lider” gibianlamlara gelen Supremo; kahve terminolojisinde ise Kolombiya kahveçekirdeklerinin en büyük ve en kaliteli olanlarına verilen isimdir.Yani Supremo yeşil kahve çekirdekleri, en az kusurlu ve en yüksekkalitedeki Kolombiya kahvelerine verilen unvandır.KOLOMBIYA SUPREMO % 100 ARABICA YEŞIL KAHVE ÇEKIRDEĞI ÖZELLIKLERIKolombiya Supremo kahvesi, Kolombiya Andes dağlarının eteklerinde yetiştirilir.Supremo ifadesi yalnızca en iri ve en kaliteli kahve çekirdeklerininpaketlendiği anlamına gelir. ● Dünyanın en büyük üçüncü kahve üreticisi Kolombiya’nın imza ürünü niteliğindeki Supremo yeşil kahve çekirdekleri ● Premium %100 Arabica yeşil çekirdekler ● Parlak ve dengeli asidite ● Tipik olarak çikolata, karamel, narenciye ve fındık alt tadım notaları ● 7-18 elek boyutunda (6.75-7.0 mm) büyük ve homojen çekirdekler",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee > Coffee Beans & Ground Coffee",
    "Type": "Yeşil Kahve Çekirdeği",
    "Tags": "",
    "Variant Grams": 1000,
    "Variant Inventory Qty": 20,
    "Variant Price": 290,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/kolombiyayesiscekirdekanisah_1.png?v=1717499423",
    "Image Alt Text": "A French press filled with freshly brewed coffee on a kitchen counter.",
    "SEO Title": "",
    "SEO Description": "Supremo terimi Kolombiyanın yüksek kaliteli Arabica kahve çekirdekleri için kullanılan bir sınıflandırma ifadesidir. Türkçede “yüce, üstün, lider” gibi anlamlara gelen Supremo; kahve terminolojisinde ise Kolombiya kahve çekirdeklerinin en büyük ve en kaliteli olanlarına verilen isimdir.",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Single-Origin Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Tanzania",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "etiyopya-yirgacheffe-grade-2-yesil-kahve-cekirdekleri-1000-gram",
    "Title": "Etiyopya Yirgacheffe Gr 2 Yeşil Kahve Çekirdekleri %100 Arabica, 1000 Gram",
    "Body (HTML)": "Etiyopya dünyanın en büyük beşinci kahve üreticisidir. Yirgacheffe iseEtiyopya’nın güneyindeki Sidamo bölgesinde bulunan ve kahve yetiştirmek içinmükemmel koşullara sahip olan yerin adıdır. Yani Etiyopya Yirgacheffe kahvesininismi yetiştiği bölgeden gelmektedir.Öte yandan Etiyopya Yirgacheffe yeşil kahvenin üzerindeki “grade 2” (g2) damgasıkahvenin en yüksek ikinci derecede kaliteye sahip olduğu anlamına geliyor. Grade1 ve grade 2 etiketli kahveler genelde nitelikli (specialty) kahve zincirlerindetercih edilmektedir.ETIYOPYA YIRGACHEFFE GRADE 2 YEŞIL KAHVE ÇEKIRDEĞI ÖZELLIKLERIYirgacheffe, dünyanın kahve üreten en büyük beşinci ülkesi olan Etiyopya’nınpremium Arabica çekirdeklerinin yetiştiği bölgenin ismidir. Yirgacheffekahvelerinin adı genelde nitelikli kahveyle birlikte anılır. Yirgacheffeçekirdekleri bu yönüyle Afrika’nın en premium kahveleri arasında yer almaktadır. ● En premium Afrika kahvelerinden birisi ● 1000gram Grade 2 %100 Arabica ● Tipik olarak çiçeksi, bergamot ve hafif baharat notaları ● Nitelikli kahve pazarının en çok tercih edilen kahvelerinden birisi ● Orta gövde, pürüzsüz ve ipeksi doku",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee > Coffee Beans & Ground Coffee",
    "Type": "Yeşil Kahve Çekirdeği",
    "Tags": "",
    "Variant Grams": 1000,
    "Variant Inventory Qty": 73,
    "Variant Price": 395,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/etiyopyayesilcekirdekanisah_1.png?v=1717499124",
    "Image Alt Text": "Cup of cappuccino with a beautiful heart-shaped foam design.",
    "SEO Title": "",
    "SEO Description": "Etiyopya dünyanın en büyük beşinci kahve üreticisidir. Yirgacheffe ise Etiyopya’nın güneyindeki Sidamo bölgesinde bulunan ve kahve yetiştirmek için mükemmel koşullara sahip olan yerin adıdır. Yani Etiyopya Yirgacheffe kahvesinin ismi yetiştiği bölgeden gelmektedir.",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Excelsa",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Kenya",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "guatemala-shb-ep-huehuetenango-yesil-kahve-cekirdek-1000-gram",
    "Title": "Guatemala SHB EP Huehuetenango Yeşil Kahve Çekirdeği | 1000g | Arabica",
    "Body (HTML)": "Guatemala Huehuetenango yeşil kahve çekirdekleri Orta Amerika’nın en seçkinkahvelerinden birisidir.Huehuetenango, Guatemala'nın batısında ve Meksika sınırına yakın bir bölgede yeralan bir şehirdir. Bu bölge yüksek rakımı ve özel iklimi sayesinde Orta-LatinAmerika’nın iyi Arabica kahve çekirdeklerinden bazılarını üretmekle ünlenmiştir.Kısacası Huehuetenango, en tanınmış kahve yetiştirme bölgelerinden biridir veyüksek kaliteli Arabica kahve çekirdekleri üretmesiyle ünlüdür. Yani GuatemalaHuehuetenango kahvesinin ismi yetiştiği bölgeden gelmektedir. * Dünyanın en büyük onbirinci kahve üreticisi Guatemala’nın imza niteliğindeki   kahve ürünü * Kahvenin en yüksek kalite sınıfı anlamına gelen Strictly Hard Bean (SHB)   etiketi * Kahve çekirdeklerinin daha titiz bir ayıklama sürecinden geçtiği ve sadece en   iyi kalitedeki çekirdeklerin paketlendiği anlamına gelen EP (European   Preparation) etiketi. * Tipik olarak çikolata ve meyvemsi alt tadım notaları * 1000 gram %100 Arabica yeşil kahve çekirdeğiGUATEMALA SHB EP HUEHUETENANGO KAVRULMAMIŞ ARABICA YEŞIL KAHVE ÇEKIRDEĞIÖZELLIKLERIHuehuetenango, dünyanın en büyük onbirinci kahve üreticisi olan Guatemala’nın enözel kahvelerinin yetiştiği bölgenin ismidir. 1500-2000 metre rakımda yetişenGuatemala Huehuetenango kahveleri, bölgenin mikro iklimi ve volkanik topraklarısayesinde oldukça canlı ve parmak asiditeye sahiptir.Guatemala Huehuetenango kahveleri tipik olarak çikolata, karamel, kırmızımeyveler ve narenciye alt tadım notalarıyla karakterizedir.Öte yandan Guatemala Huehuetenango kahveleri SHB ve EP olmak üzere 2 özeletikete sahiptir. SHB’nin anlamı Strictly Hard Bean” iken; EP’in anlamı EuropeanPreparation’dır. Ayrıca bu premium kahveler tabii ki %100 Arabica’dır veOrta-Güney Amerika’nın en özel kahvelerinden birisidir.KAHVEDEKI SHB’NIN (STRICTLY HARD BEAN) ANLAMI NEDIR?Strictly Hard Bean (SHB), kahve çekirdeklerinin en az 1200 metrelik rakımdayetiştiği anlamına gelir. En az 1200 metre rakımda yetişen kahve kirazları dahayavaş olgunlaşır ve ortaya daha yoğun ve sert bir kahve çekirdeği çıkar. Bu daberaberinde daha zengin ve kompleks bir tat profili getirir. SHB derecesi ayrıcakahvenin en yüksek kalite sınıfını ifade eder.KAHVEDEKI EP’IN (EUROPEAN PREPARATION) ANLAMI NEDIR?European Preparation (EP), kahve çekirdeklerinin el ile özenle ve titizlikleseçilerek paketlendiği anlamına gelir. EP etiketine sahip kahveler, dahaprestijli ve değerli kabul edilir. Bu kahveler genelde specialty (nitelikli)kahvelerde kullanılır.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee > Coffee Beans & Ground Coffee",
    "Type": "Yeşil Kahve Çekirdeği",
    "Tags": "",
    "Variant Grams": 1000,
    "Variant Inventory Qty": 72,
    "Variant Price": 295,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/guatamalayesilcekirdekd_42ab7af2-7d05-4487-b22a-ca6845579ab3.png?v=1717499222",
    "Image Alt Text": "A French press filled with freshly brewed coffee on a kitchen counter.",
    "SEO Title": "",
    "SEO Description": "Guatemala Huehuetenango yeşil kahve çekirdekleri Latin Amerika’nın en seçkin kahvelerinden birisidir.",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica-Robusta Blend",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "El Salvador",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "extra-aroma-espresso-500-gr",
    "Title": "Extra Aroma Espresso Çekirdek Kahve 500 Gr",
    "Body (HTML)": " EXTRA AROMA %100 ARABICA ESPRESSO KAHVE ÇEKIRDEĞI | 1000G | ZENGIN AROMA |YUMUŞAK İÇIM Extra Aroma yumuşak içim espresso kahve çekirdeği serimiz bin gramlık yumuşakgövdeli ve hafif-orta kavrum %100 Arabica kahve çekirdeklerinden oluşmaktadır.NEDEN ANISAH EXTRA AROMA %100 ARABICA ESPRESSO KAHVE ÇEKIRDEKLERI?Extra Aroma isimli espresso kahve çekirdeği serimiz özenle seçilmiş %100 Arabicakahve çekirdeklerinin hafif orta derecede (medium) kavrulmasıyla el değmedenhazırlanmaktadır.500 gramlık Extra Aroma %100 Arabica Kahveyi dilerseniz çekirdek olarakdilerseniz de V60, Chemex, French Press, AeroPress, Cold Brew, Espresso ve MokaPot için öğütülmüş şekilde sipariş verebilirsiniz. (Kahve çekirdeklerini siparişanında öğütüp paketleyerek kahvenin tazeliğini koruyoruz.)Extra Aroma espresso kahve çekirdeklerimiz, en son teknoloji yöntemlerle eldeğmeden paketlenerek ilk günkü tazeliğini korumayı garanti eder.Özel zipli ve valfli ambalajımız sayesinde paketi açtıktan sonra kolaycakapatabilir ve kahvenizi sonuna kadar taze tutabilirsiniz. Nitekim zip kilidi,havayla temasını keserek kahvenizin oksidasyonunu önler ve aroma kaybınıengeller.Anisah logosunun üzerindeki valf ise paket içinde biriken karbondioksiti dışarıatarak kahvenin doğal lezzet ve aromasının korunmasına yardımcı olur.Öte yandan kahve çekirdeklerinin kavrum düzeyi arttıkça –bir diğer ifade iledaha yoğun ve uzun kavruldukça- çekirdeklerin bazı karakteristik özelliklerikaybolmaktadır. Kavrum düzeyi azaldıkça; yani daha hafif kavruldukça ise kahveçekirdeklerinin kendine has o aroması korunmaktadır. (Ancak asiditesiartmaktadır. Ancak bu başka bir yazının konusu.) Konuyu buradan Extra Aromaserimizin ismine bağlayalım. Extra Aroma serisindeki kahve çekirdeklerimiz hafif-orta kavruma sahiptir. Buyüzden bu serideki kahve çekirdeklerimiz kavrulma sürecinde karakteristiközelliklerini koruyabilmektedir. Yani kahve çekirdeklerinin o müstesna aromasıkorunmaktadır. Extra Aroma serimizin ismi buradan gelmektedir.Bununla beraber Extra Aroma espresso çekirdeklerimiz düşük sertliktedir. BununTürkçesi ise “yumuşak içim kahvedir”. Özellikle dışarıda kahve siparişi verirken“yumuşak içim ister misiniz” sorusuna “evet” cevabı veriyorsanız Extra Aromaserimiz sizin için adeta biçilmiş kaftan olabilir.Extra Aroma Yumuşak İçim Espresso çekirdeklerimiz ayrıca zengin ve çiçeksinotalara sahiptir.Eğer latte hayranıysanız ya da Americano gibi sert kahvelerden hoşlanmıyorsanızveya kahve içtiğinizde sindirim sorunları yaşıyorsanız Extra Aroma yumuşak içimkahve çekirdeklerimiz sizin için ideal bir seçim olabilir. ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Espresso",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 500,
    "Variant Inventory Qty": 97,
    "Variant Price": 250,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Extra_Aroma_500gr_1.jpg?v=1718200339",
    "Image Alt Text": "A French press filled with freshly brewed coffee on a kitchen counter.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "%100 Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "El Salvador",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "açık",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "genoa-espresso-500-gr",
    "Title": "Genoa Espresso Çekirdek Kahve 500 Gr",
    "Body (HTML)": "GENOA ESPRESSO ORTA KAVRUM ÇEKIRDEK KAHVE | 500 GR | MEDIUM ROAST | AROMATIK VEZENGIN KREMALIGenoa Espresso 500 gramlık orta kavrulmuş (medium roast) dengeli içime sahipblend kahve çekirdeklerinden oluşmaktadır. * 500 gram orta kavrum (medium roast) espresso kahve çekirdekleri * Yüksek kaliteli, özenle seçilip kavrulmuş blend kahve çekirdekleri * Espresso’nun ana vatanı İtalya’nın Genoa şehrinden alınan ilham * Orta kavrulmuş (medium roast) kahve çekirdeklerinden gelen dengeli lezzet   profili * Zipli ve valfli fonksiyonu sayesinde kahvenin tazeliğini uzun süre koruyan   paketleme sistemi * Çikolata ve narenciye alt notaları * El değmeden paketleme * 2 yıl raf ömrüANISAH GENOA 500G KAHVE ÇEKIRDEKLERI HAKKINDAAnisah Genoa kahve çekirdeklerimiz ismini espressonun doğum yeri olan İtalya'nınGenoa kentinden almaktadır. 500 gramlık paketler halinde satılan Genoa kahvemiziçekirdek veya V60, Chemex, French Press, AeroPress, Cold Brew, Espresso ve MokaPot gibi demleme yöntemlerine uygun şekilde öğütülmüş olarak siparişedebilirsiniz. (Sipariş üzerine taze çekim ve paketleme ile kahvenizin en ideallezzetini korumasını sağlıyoruz.)TAZELIĞI KILITLEYEN ÖZEL AMBALAJGenoa espresso kahve çekirdeklerimiz diğer kahvelerimiz gibi en son teknolojizipli ve valfli paketlerdedir. Zip kilidi sayesinde paketi açıp kapattığınızdakahveniz ilk günkü tazeliğini korur. Anisah logosunun üzerindeki valf ise paketiçinde biriken gazın dışarı atılmasını sağlayarak kahvenin özgün aromalarınınkorunmasına yardımcı olur.DENGELI LEZZET, ORTA KAVRUMGenoa serisi espresso çekirdeklerimiz Bolivar serimizden daha hafif, EkstraAroma serimizden ise daha sert bir tada sahiptir. Bu sayede ne çok sert ne deçok yumuşak, tam dengeli bir içim sunar.GÜNLÜK KAHVE KEYFINE UYGUN KARAKTERISTIKOrta kavrum (medium roast) seviyesine sahip Genoa espresso çekirdeklerimiz,Anisah'ın en günlük ve dengeli (sert ve yumuşak arasında) kahveleriarasındadır. Özetle; * 500 gram çekirdek veya öğütülmüş seçenekler * Tazeliği kilitleyen özel ambalaj * Dengeli içim ve hafif sertlik * Her damak tadına uygun * Günlük keyifler için ideal",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Espresso",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 500,
    "Variant Inventory Qty": 97,
    "Variant Price": 249.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Genoa_500gr_1.jpg?v=1718200385",
    "Image Alt Text": "A stack of coffee cups next to a barista station.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "100% Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Kenya",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "açık",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "nikaragua-250g-filtre-kahve",
    "Title": "Nikaragua Filtre Kahve 250 Gr",
    "Body (HTML)": "NIKARAGUA FILTRE KAHVE ÇEKIRDEK ÖZELLIKLERINikaragua dünyanın en büyük 12’nci kahve üreticisidir. Nikaragua’nın hem Pasifikokyanusuna hem de Karayip denizine kıyısı vardır. Orta Amerika ülkesi olanNikaragua tropikal iklimiyle kahve yetiştirmeye çok uygundur. Ancak Nikaragua’yı kahve yetiştiren ülkeler arasında müstesna konuma sokanözellik onun tropikal ikliminde olmasından ziyade volkanik topraklara sahip birülke olmasıdır. Nikaragua’nın volkanik toprakları kahve çekirdeklerine ekstraverim katmaktadır. Ayrıca Nikaragua’nın bulunduğu coğrafi şartlar dolayısıyla ülkedeki kahveçekirdekleri normalde daha yavaş yetişmektedir. Bu yüzden Nikaragua kahveçekirdekleri adeta “demlenerek” büyümektedir ve bu yavaşlık Nikaraguakahvelerini oldukça zengin aromalı ve dengeli yapmaktadır.Öte yandan Nikaragua filtre kahvemiz özel zip kilidine ve valfli bir ambalajasahiptir. Zip kilidi, kahvenizin tazeliğini ilk günkü gibi korurken; Anisahlogosu altındaki valf ise paket içinde biriken gazın dışarı atılmasınısağlayarak kahvenin aromalarının muhafaza edilmesine yardımcı olur.Not: 250 gramlık Nikaragua Filtre Kahveyi dilerseniz çekirdek olarak dilersenizde tercih ettiğiniz demleme yöntemine uygun şekilde öğüterek gönderiyoruz.Siparişiniz için kağıt filtre, French Press, Chemex, metal filtre, syphon (sifonkahve), Aeropress, V60, moka pot, espresso ve cold brew demleme yöntemlerindenbirini seçebilirsiniz. Üstelik sipariş üzerine yapılan öğütme işlemi sayesindekahvenizi en taze haliyle alacaksınız.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 0,
    "Variant Inventory Qty": 997,
    "Variant Price": 154.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Nicaragua250gr.jpg?v=1715695587",
    "Image Alt Text": "A ceramic coffee cup resting on a saucer with a spoon beside it.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Nikaragua’nın volkanik topraklarında yetişen kahve çekirdekleri",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Nikaragua’nın volkanik topraklarında yetişen kahve çekirdekleri",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "findik-aromali-250g-filtre-kahve",
    "Title": "Fındık Aromalı Öğütülmüş Filtre Kahve 250 Gr",
    "Body (HTML)": "FINDIK AROMALI FILTRE KAHVE ÖZELLIKLERIAnisah Fındık Aromalı Filtre Kahve; orta kavrulmuş kahve çekirdeklerinin dengelifındık aroması ile buluşmasıyla ortaya çıkmıştır. Bu harman beraberinde tazefındık kokulu eşsiz bir kahve getirmiştir. Fındık aromalı filtre kahvemiz herdamak zevkine uygundur. Kahve tadı fındık aromasını; fındık aroması ise kahvenintadını bastırmaz. Hazelnut kahvemiz bu yönüyle oldukça dengeli bir lezzetprofiline sahiptir.Öte yandan fındık aromalı filtre kahvemiz özel zip kilidine ve valfli birambalaja sahiptir. Zip kilidi, kahvenizin tazeliğini ve aromasını ilk günkü gibikorurken; Anisah logosu altındaki valf ise paket içinde biriken gazın dışarıatılmasını sağlayarak kahvenin aromalarının muhafaza edilmesine yardımcı olur.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "Aromalı",
    "Variant Grams": 0,
    "Variant Inventory Qty": 997,
    "Variant Price": 164.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/FindikAromaliFiltreKahve250gr.jpg?v=1715695435",
    "Image Alt Text": "A light roast coffee in a glass cup with steam rising.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Rwanda",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "karamel-aromali-250g-filtre-kahve",
    "Title": "Karamel Aromalı Filtre Kahve 250 Gr",
    "Body (HTML)": "KARAMEL AROMALI FILTRE KAHVE ÖZELLIKLERIAnisah Karamel Aromalı Öğütülmüş Filtre Kahve; orta kavrulmuş kahveçekirdeklerinin karamelin haz veren dengeli aroması ile harmanlanmasıyla ortayaçıkmıştır. Üstelik kahve tadı karamel aromasını; karamel aroması ise kahvenintadını bastırmamaktadır. Karamelli kahvemiz bu yönüyle oldukça dengeli birlezzet profiline sahiptir.Öte yandan karamel aromalı filtre kahvemiz özel zip kilidine ve valfli birambalaja sahiptir. Zip kilidi, kahvenizin tazeliğini ve aromasını ilk günkü gibikorurken; Anisah logosu altındaki valf ise paket içinde biriken gazın dışarıatılmasını sağlayarak kahvedeki karamel aromalarının muhafaza edilmesineyardımcı olur.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "Aromalı",
    "Variant Grams": 0,
    "Variant Inventory Qty": 1000,
    "Variant Price": 169.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/KaramelAromaliFiltreKahve250gr.jpg?v=1715695519",
    "Image Alt Text": "A stack of coffee cups next to a barista station.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Vietnam",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "vanilya-aromali-250g-filtre-kahve",
    "Title": "Vanilya Aromalı Öğütülmüş Filtre Kahve  250 Gr",
    "Body (HTML)": "VANILYA AROMALI FILTRE KAHVE ÖZELLIKLERIAnisah Vanilya Aromalı Filtre Kahve; orta kavrum (medium roast) kahveçekirdeklerinin vanilyanın pürüzsüz aroması ile harmanlanmasıyla ortayaçıkmıştır. Bu harman neticesinde ortaya ballanmış ilkbahar misali vanilyalıkahve çıkmıştır. Üstelik kahve tadı vanilya aromasını; vanilya aroması isekahvenin tadını bastırmamaktadır. Vanilyalı kahvemiz bu yönüyle oldukça dengelibir lezzet profiline sahiptir.Öte yandan vanilya aromalı filtre kahvemiz özel zip kilidine ve valfli birambalaja sahiptir. Zip kilidi, kahvenizin tazeliğini ve aromasını ilk günkü gibikorurken; Anisah logosu altındaki valf ise paket içinde biriken gazın dışarıatılmasını sağlayarak kahvedeki vanilya aromalarının muhafaza edilmesineyardımcı olur. ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "Aromalı",
    "Variant Grams": 0,
    "Variant Inventory Qty": 998,
    "Variant Price": 164.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/VanilyaAromaliFiltreKahve250gr.jpg?v=1715690045",
    "Image Alt Text": "A coffee cup and a book on a sunny balcony.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "100% Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Honduras",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "aromali-kahve-karamelli-vanilyali-sekersiz-filtre-kahve-3-x-250g",
    "Title": "Aromalı Kahve Keşif Seti 3x250 Gr",
    "Body (HTML)": "ANISAH AROMALI FILTRE KAHVE SETININ ÖZELLIKLERIÖzelliklerFındık Aromalı KahveKaramel Aromalı KahveVanilya Aromalı KahveAromaDoğal fındık aromasıDengeli karamel aromasıPürüzsüz vanilya aromasıRuh haliHuzurlu, sakinleştiriciMutlu, neşeliZarif, romantikİdeal zamanSabah kahvesi, kahvaltıTatlı sonrası, atıştırmalıkÖğleden sonra kahvesi, özel gün kutlamasıBu setimizde orta kavrulmuş premium filtre kahvelerimizi taze fındık, dengelikaramel ve pürüzsüz vanilya aromalarıyla şeker ilave etmeden buluşturduk.Paketi açtıktan sonra kahvenizin taze, aromaların ise canlı kalması içinambalajımıza özel bir zip kilidi ve valf ekledik! Zip kilidi, kahvenizintazeliğini ve aromasını ilk günkü gibi korurken; Anisah logosu altındaki valfise paket içinde biriken gazın dışarı atılmasını sağlayarak kahvedeki tazearomaları korumaktadır.Öte yandan karamel, vanilya ve fındık aromalı filtre kahvelerimiz; kağıt filtre(filtre kahve makineleri), French Press, Chemex, metal filtre, sifon kahve,Aeropress, cold brew, moka pot ve espresso demleme metotlarına uygun şekildetaze olarak öğütülmektedir.Ürün AdıAnisah Aromalı Kahve Tanışma SetiAromalarFındık, Karamel, VanilyaPaket İçeriğiHer biri 250g olan 3 paket öğütülmüş kahve (Toplam 750g)Kavurma DerecesiOrta KavrumKahve TürüFiltre KahveŞeker İçeriğiŞekersizGluten İçeriğiGluten içermezPaketlemeZip kilidi ve valfli ambalajDemleme YöntemleriKağıt filtre, French Press, Chemex, metal filtre, sifon kahve, Aeropress, V60,cold brew, moka pot, espressoRaf Ömrü1 yılAmbalaj ÖzellikleriTazeliği ve aromayı koruyan zip kilidi ve gaz çıkış valfi ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "Aromalı",
    "Variant Grams": 0,
    "Variant Inventory Qty": 982,
    "Variant Price": 399.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/250GRAROMALI3LUSET.jpg?v=1715689981",
    "Image Alt Text": "A steaming cup of freshly brewed coffee on a rustic wooden table.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Fair-Trade Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Vietnam",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "caffeine-plus-yuksek-kafeinli-sporcu-kahvesi-250g",
    "Title": "Caffeine Plus Yüksek Kafeinli Sporcu Kahvesi 250 Gr",
    "Body (HTML)": "YÜKSEK KAFEINLI KAHVE KIMLER IÇIN UYGUN?Yüksek Kafeinli Caffeine Plus kahvemiz; maraton koşucuları, profesyonelbisikletçiler ve yüzücüler, olimpiyat düzeyindeki atletler ve bodybuildingyapanlar tarafından düzenli olarak kullanılmaktadır. Bu yüzden yüksek kafeinlikahveler tüm dünyada genelde “sporcu kahvesi” olarak da bilinmektedir.Nitekim kafein, özellikle dayanıklılık sporcularının vazgeçilmez takviyelerindenbirisidir. Öyle ki; egzersiz performansını kısa sürede ciddi ölçülerdeartırabildiği için kafeinin yüksek dozlarda alınması bazı ülkelerin dopingkomisyonları tarafından yasaklanmıştır.Öte yandan yüksek kafeinli kahve, sadece profesyonel sporcular için değilhayatını sürekli yoğun bir tempoda yaşayan ve en iyisini vermek isteyenler içinde ideal bir tercihtir.Yüksek kafeinli kahveyi yoğun iş toplantılarında, tempolu günlük işlerde, sporsalonunda veya sınavlara hazırlanırken uykuyu kovmak için de gönül rahatlığıylatüketebilirsiniz.Ayrıca kafein; vücudun ısı üretimi artırır; yağ metabolizmasını hızlandırarakyağın parçalanmasını tetikler ve ortalama kilolu, fazla kilolu ve obezbireylerde yağ yakımını artırır. Bunlara ek olarak mütevazi oranda olsa dayaktığınız kalori miktarını çoğaltır.Kısacası yüksek kafeinli kahvemiz:SporcularDayanıklılık sporcuları (koşma, yüzme, bisiklet vs.)Yoğun yaşam temposuna sahip olanlarSınav, mülakat, refakat ve nöbet gibi özel durumlar dolayısıyla uyumamasıgerekenlerÇok yoğun fokus ve dikkat gereken özel işi olanlarKilo vermek isteyenler için uygundur. ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 0,
    "Variant Inventory Qty": 992,
    "Variant Price": 149.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/CaffeinePlus250gr.jpg?v=1715689439",
    "Image Alt Text": "Coffee beans in a grinder ready for brewing.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica ve Robusta",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Papua New Guinea",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "bolivar-500g-filtre-kahve",
    "Title": "Bolivar Daily Filtre Kahve 500 Gr",
    "Body (HTML)": "BOLIVAR DAILY FILTRE KAHVE ÇEKIRDEK ÖZELLIKLERIİsmini Kolombiya’nın Bolivar bölgesinden alan Bolivar Daily Filtre Kahve,isminden de anlaşılabileceği gibi günlük kullanıma en uygun kahvelerimizarasındadır.Bolivar Daily Filtre Kahve, düşük asiditesi ve orta kavrum özelliği sayesinde nesert ne de yumuşak bir tat profiline sahiptir. Ayrıca düşük asiditesi onusindirim sorunu yaşayan kişiler için iyi bir tercih haline getirmektedir. Öte yandan Bolivar Daily Filtre Kahve’de, 500 gram orta - düşük asidite ve orta- yüksek gövdeli çekirdekler bulunmaktadır. Eğer Bolivar kahveyi öğütülmüşolarak istiyorsanız sipariş anında seçim yapabilirsiniz. İsteğiniz doğrultusundaBolivar kahveyi kağıt filtre, French Press, Chemex, metal filtre, syphon (sifonkahve), Aeropress, V60, moka pot, espresso ve cold brew demleme yöntemlerineuygun olarak öğütebiliriz. Üstelik sipariş üzerine yapılan öğütme işlemisayesinde kahvenizi en taze haliyle alma garantisi veriyoruz.Ayrıca Bolivar filtre kahvemiz özel zip kilitli ve valfli bir ambalaja sahiptir.Zip kilidi, kahvenizin tazeliğini ilk günkü gibi korurken; Anisah logosualtındaki valf ise paket içinde biriken gazın dışarı atılmasını sağlayarakkahvenin aromalarının muhafaza edilmesine yardımcı olur. ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "sakin ve yumuşak",
    "Variant Grams": 0,
    "Variant Inventory Qty": 38,
    "Variant Price": 189.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Bolivar500gr.jpg?v=1715686075",
    "Image Alt Text": "Coffee beans in a grinder ready for brewing.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "%100 Arabica filtre kahve",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": " %100 Arabica Bolivar çekirdeklerinden oluşur ve menşei olarak Güney Amerika'nın özel kahve bölgelerinden gelir. Bu özenle seçilmiş kahve çekirdekleri, kaliteli ve karakteristik bir lezzet profili sunmak için özenle işlenir ve paketlenir.",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "african-hills-500g-filtre-kahve",
    "Title": "African Hills Filtre Kahve 500 Gr",
    "Body (HTML)": "AFRICAN HILLS DOĞU AFRIKA FILTRE KAHVE ÇEKIRDEK ÖZELLIKLERIAfrika’nın doğusunda Etiyopya, Kenya, Uganda ve Tanzanya gibi dünyanın kahveihtiyacının büyük bir kısmını karşılayan bayrak taşıyıcı ülkeler yer almaktadır.Özellikle Etiyopya ve Uganda, dünyanın en büyük ilk 10 kahve ihracatçısı ülkelerarasındadır. Tanzanya dünyanın en büyük on beşinci, Kenya ise en büyük onaltıncı kahve üreticisidir.African Hills kahve çekirdeklerimiz Doğru Afrika’nın en özel %100 Arabica kahveçekirdeklerinin orta kavrulmasıyla (medium roast) elde edilmiştir. Yumuşağayakın orta sertlikte bir içime sahiptir ve her pakette 500 gram kahve çekirdeğibulunmaktadır.Öte yandan African Hills %100 Arabica filtre kahvemiz özel zip kilidine vevalfli bir ambalaja sahiptir. Zip kilidi sayesinde kahvenizin ilk günkütazeliğini aylar boyunca koruyabilmektedir. Anisah logosu altındaki valf isepaket içinde biriken gazın dışarı atılmasını sağlayarak kahvenin aromalarınınmuhafaza edilmesine yardımcı olmaktadır.Not: 500 gramlık African Hills %100 Arabica Filtre Kahveyi dilerseniz çekirdekolarak dilerseniz de tercih ettiğiniz demleme yöntemine uygun şekilde öğüterekgöndermekteyiz. Siparişiniz sırasında kağıt filtre, French Press, Chemex, metalfiltre, syphon (sifon kahve), Aeropress, V60, moka pot, espresso ve cold brewdemleme yöntemlerinden birini seçebilirsiniz. Üstelik sipariş üzerine yapılantaze öğütme işlemi sayesinde kahvenizi en taze haliyle teslim alacaksınız.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "Zarif ve Aromatik",
    "Variant Grams": 0,
    "Variant Inventory Qty": 88,
    "Variant Price": 299.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/AfricanHills500gr.jpg?v=1715685857",
    "Image Alt Text": "A ceramic coffee cup resting on a saucer with a spoon beside it.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "%100 Arabica kahve çekirdeklerinden oluşur.",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Doğu Afrika’nın kadim ve mistik tepelerinde yetişen kahve çekirdekleri",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "kupa-hediyeli-filtre-kahve-seti",
    "Title": "Kupa Hediyeli Filtre Kahve Seti 4x250 Gr",
    "Body (HTML)": "SETTEKI FILTRE KAHVE ÇEKIRDEKLERININ ÖNE ÇIKAN ÖZELLIKLERIÜlke Çeşit Yetişme Rakımı Çekirdeğin Türü Asidite Gövde Alt Tadım NotalarıBrezilya Catuai, Tupi 1100-1350m %100 Arabica Orta Orta Bitter çikolata, fındıkKolombiya Caturra 1600-2000m %100 Arabica Orta Orta Narenciye, karamel,çikolata, esmer şeker Etiyopya Typica 1700-2200m %100 Arabica Orta Orta Narinçiçekler, tatlı meyveler Guatemala Typica, Caturra #ERROR! %100 Arabica OrtaYüksek Çikolata, narenciye ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "",
    "Variant Grams": 0,
    "Variant Inventory Qty": 988,
    "Variant Price": 539.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/250GRFILTRESETKUPAHEDIYELI.jpg?v=1715685789",
    "Image Alt Text": "Espresso shot in a clear glass cup with a dark, rich crema.",
    "SEO Title": "",
    "SEO Description": "Kupa hediyeli dünya filtre kahveleri seti",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Bourbon (Latin America)",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Costa Rica",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "seramik-v60-fincan-hediyeli-brezilya-kolombiya-etiyopya-ve-guatemala-filtre-kahve-seti-4-x-250g",
    "Title": "Seramik V60  Hediyeli Filtre Kahve Seti 4x250 Gr",
    "Body (HTML)": "%100 ARABICA 250G MEDIUM ROAST COLOMBIA FILTRE KAHVE ÖZELLIKLERI%100 Arabica Kolombiya filtre kahvesi1600-2000 metre rakımda yetişen Caturra cinsli Arabica’larOrta asidite ve orta gövdeNarenciye, karamel, çikolata ve esmer şeker alt tadım notaları%100 ARABICA 250G ORTA KAVRULMUŞ ETIYOPYA FILTRE KAHVE ÖZELLIKLERINarin çiçekler ve tatlı meyveli alt tadım notaları%100 ARABICA GUATEMALA 250G MEDIUM ROAST FILTRE KAHVE ÖZELLIKLERI%100 Arabica Guatemala filtre kahvesi+1500 metre rakımda yetişen Typica ve Caturra cinsli Arabica’larOrta asiditeli ve yüksek gövdeliYoğun aroma ve dengeli içimÇikolata ve narenciye alt tadım notaları",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "",
    "Variant Grams": 0,
    "Variant Inventory Qty": 0,
    "Variant Price": 539.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/250GRFILTRESETDEMLEMEFINCAIHEDIYELI.jpg?v=1715685709",
    "Image Alt Text": "A ceramic coffee cup resting on a saucer with a spoon beside it.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "%100 Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Indonesia",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "nespresso-uyumlu-kapsul-kahve-seti",
    "Title": "Kapsül Kahve Tanışma Seti,  Nespresso 4x10 Alüminyum Kapsül Kahve",
    "Body (HTML)": "A prized variety, Geisha from Panama is famous for its delicate floral aroma and tea-like body. This light roast bursts with jasmine, tropical fruit, and a soft, lingering sweetness.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Kapsül Kahve",
    "Tags": "",
    "Variant Grams": 0,
    "Variant Inventory Qty": 990,
    "Variant Price": 449.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/ANISAHKAPSULKAHVETANISMASETI.jpg?v=1715671845",
    "Image Alt Text": "A French press filled with freshly brewed coffee on a kitchen counter.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Washed Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Papua New Guinea",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "bolivar-nespresso-uyumlu-aluminyum-kapsul-5-x-10luk-paket",
    "Title": "Bolivar, Nespresso Uyumlu Alüminyum Kapsül Kahve , 12x10'luk Ekonomik Paket",
    "Body (HTML)": "NEDEN ANISAH BOLIVAR NESPRESSO UYUMLU ALÜMINYUM ESPRESSO KAPSÜL KAHVE?  Anisah Bolivar kapsül kahveleri, ismini dünyanın en büyük üçüncü kahve üreticisiolan Kolombiya’nın Bolivar bölgesinden almaktadır. Nespresso uyumlu olan Anisah Bolivar kapsül kahveleri 5 x 10'luk paketlerdegelir. Yani Anisah Nespresso Uyumlu Bolivar Kapsül Kahve aldığınızda elinizde120 adet espresso kapsül kahve olur. Anisah Bolivar 120’li Espresso Kapsüllerinin her biri özenle seçilmiş yüksekkaliteli kahve çekirdeklerinden üretilmiştir.Bolivar kahve kapsüllerini özel yapan en önemli unsurlardan birisi kapsüllerinbirçok markanın aksine plastik değil alüminyumdan yapılmasıdır. Anisah’ınalüminyum kapsülleri kahveyi sürekli taze tutar ve kahvenin raf ömrünün dahauzun olmasını sağlar. Ayrıca kapsüllerin plastik değil alüminyum olması daha azkarbon ayak iziyle daha çevre dostu bir kahve deneyimi yaşamanızı sağlar.Öte yandan Anisah Bolivar Nespresso Kapsülleri 9/10 intensity yoğunluk değerinesahiptir. Yani sert bir kahve kapsülüdür diyebiliriz. Bolivar espressokapsüllerinin 9 numara intensity’e (yoğunluk) sahip olması onu lungo, cortado veAmericano gibi güçlü kahveler için harika bir seçim haline getirir. Ayrıca Bolivar kahve kapsülleri dark roast, yani koyu kavrulmuştur. Bu yüzdenözellikle sert ve canlandırıcı kahve deneyimi arayanlar için oldukça ideal birseçenektir.Bolivar Nespresso Uyumlu Kapsül Kahve Seti yüksek yoğunluğu sayesinde flat whiteve cappuccino gibi nispeten sert espresso temelli kahveler için de oldukçauygundur.  ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Kapsül Kahve",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 0,
    "Variant Inventory Qty": 995,
    "Variant Price": 959.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Kapsul12likutuBolivar.jpg?v=1715610153",
    "Image Alt Text": "Dark roast coffee being poured into a clear mug.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Dark Roast",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Uganda",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "bolivar-nespresso-uyumlu-10lu-aluminyum-kapsul",
    "Title": "Bolivar, Nespresso Uyumlu 10'lu Alüminyum Kapsül Kahve",
    "Body (HTML)": "BOLIVAR SERISI ANISAH KAPSÜL KAHVELERIN ÖNE ÇIKAN ÖZELLIKLERIKolombiyadan İlham: Bolivar serisi kapsül kahvelerimiz ismini dünyanın en büyüküçüncü kahve üreticisi olan Kolombiya’nın Bolivar bölgesinden almaktadır.Yoğun Lezzet: 9/10 intensity değerine sahip Bolivar kapsüllerimiz özellikle sertkahve sevenler için ideal bir seçimdir.Sert Kahvelere Uygun Kavrum: Dark roast kahve çekirdeklerinden üretilen Bolivarkapsüllerimiz daha az asiditeye; daha yoğun ve kremalı bir gövdeye sahiptir. Buda Bolivar kapsül kahvelerimizin size daha canlandırıcı ve pürüzsüz bir kahvedeneyimi sunacağı anlamına gelir.Tazelik Garantili Paketleme: Tüm kapsüllerimizde olduğu gibi Bolivar serimiz dealüminyum kapsüllere sahiptir. Böylece kahveniz aylar boyunca ilk günkütazeliğinde olur.  ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Kapsül Kahve",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 0,
    "Variant Inventory Qty": 984,
    "Variant Price": 109.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/KapsulKahveBolivar.jpg?v=1718196585",
    "Image Alt Text": "Coffee beans in a grinder ready for brewing.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Dark Roast",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Tanzania",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "extra-aroma-nespresso-uyumlu-kapsul-kahve-10lu",
    "Title": "Extra Aroma, Nespresso Uyumlu 10'lu Alüminyum Kapsül Kahve",
    "Body (HTML)": "ANISAH EXTRA AROMA ALÜMINYUM KAPSÜL KAHVE HAKKINDA MERAK EDILENLERExtra Aroma serimiz özel olarak seçilmiş %100 Arabica çekirdeklerin ortaseviyede kavurulmasıyla hazırlanmıştır.Bu özel kahve serimizde 10 adet Nespresso uyumlu kapsül vardır. Yani AnisahExtra Aroma Kapsül Seti ile 10 defa kahve keyfi yaşayabilirsiniz.Öte yandan Extra Aroma Nespresso kapsüllerimiz 6/10 yoğunlukta yumuşak bir içimesahiptir, yani orta sertlikte bir kahvedir. Günün belli zamanlarında daha softbir kahve deneyimi arzu ediyorsanız, kahve içince sindirim sorunlarınıyaşıyorsanız ve Americano tarzı sert kahvelerden hazzetmiyorsanız Extra AromaYumuşak İçim Kahve Kapsüllerimiz sizin için ideal bir seçim olacaktır.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Kapsül Kahve",
    "Tags": "Zarif ve Aromatik",
    "Variant Grams": 0,
    "Variant Inventory Qty": 996,
    "Variant Price": 109.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/KapsulKahveExtraAroma.jpg?v=1715609335",
    "Image Alt Text": "A cold brew coffee with ice cubes and a slice of lemon.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "%100 Arabica çekirdeklerinden elde edilen zengin aromalı kapsüller",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Mexico",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "açık",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "genoa-nespresso-uyumlu-aluminyum-kapsul-kahve-5-x-10lu",
    "Title": "Genoa, Nespresso Uyumlu Alüminyum Kapsül Kahve,  12x10'lu Ekonomik Paket",
    "Body (HTML)": "NEDEN ANISAH GENOA NESPRESSO UYUMLU ALÜMINYUM KAPSÜL KAHVE?Anisah Genoa Kapsül Kahveler ismini espressonun icat edildiği ülke olanİtalya’nın Genoa kentinden almaktadır.Nespresso uyumlu Genoa kapsül kahvelerimiz dünyanın en özel kahveplantasyonlarından toplanan kahve çekirdeklerinden hazırlanmıştır. Genoa kapsülsetimizde 120 adet kapsül vardır. Yani Genoa kapsüllerimizi kullanarakNespresso’da 120 kez kahve demleyebilirsiniz.Genoa Alüminyum Kapsül Kahvelerimiz orta kavrumdur (medium roast). 7/10intensity (yoğunluk) derecesine sahiptir. 7 numara ne çok hafif ne de aşırıyoğundur. Genoa serimiz en gündelik ve dengeli kapsüllerimiz arasındadır.Öte yandan Genoa Kapsül Kahvelerimiz çikolata ve fındık notalarından oluşankompozisyona sahiptir. Ayrıca kapsül kahvelerimiz alüminyum paketleme sayesindetazeliğini aylar boyunca koruyabilmektedir.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Kapsül Kahve",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 0,
    "Variant Inventory Qty": 997,
    "Variant Price": 959.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Kapsul12likutuGenoa.jpg?v=1715610385",
    "Image Alt Text": "Close-up of roasted coffee beans spilling from a burlap sack.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica ve Robusta",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Genoa Kapsül Kahve serimiz ismini espressonun doğduğu ülke olan İtalya’nın Genoa kentinden almıştır.",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "açık",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "genoa-nespresso-uyumlu-aluminyum-kapsul-kahve-10lu",
    "Title": "Genoa, Nespresso Uyumlu 10'lu Alüminyum Kapsül Kahve",
    "Body (HTML)": "ANISAH GENOA SERISI ESPRESSO KAPSÜLLERIN ÖNE ÇIKAN ÖZELLIKLERIİtalyan İlhamı: Genoa Kapsül Kahve serimiz ismini espressonun doğduğu ülke olanİtalya’nın Genoa kentinden almıştır.Özel Kahve Seçkisi: Genoa kapsül kahvelerimiz dünyanın en özel kahveplantasyonlarından toplanan kahve çekirdekleriyle hazırlanmıştır.Sık Tüketime Uygun: Orta kavrum (medium roast) ve 7/10 yoğunluk/intensitysayesinde günlük kullanıma en uygun kapsül kahve seçeneklerinden biri.Uzun Süreli Tazelik: Alüminyum kapsüller sayesinde kahveniz aylar boyuncatazeliğini korur.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Kapsül Kahve",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 0,
    "Variant Inventory Qty": 997,
    "Variant Price": 109.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/KapsulKahveGenoa.jpg?v=1715609458",
    "Image Alt Text": "Barista pouring intricate latte art into a glass cup.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica ve Robusta",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Genoa Kapsül Kahve serimiz ismini espressonun doğduğu ülke olan İtalya’nın Genoa kentinden almıştır.",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "açık",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "romeo-nespresso-uyumlu-aluminyum-kapsul-kahve-5-x-10lu",
    "Title": "Romeo, Nespresso Uyumlu Alüminyum Kapsül Kahve,  12x10'lu Ekonomik Paket",
    "Body (HTML)": "NEDEN ANISAH ROMEO NESPRESSO UYUMLU ALÜMINYUM KAPSÜL KAHVE? Anisah Romeo Nespresso uyumlu alüminyum kapsül kahve setinde toplam 120 adetkapsül vardır. Romeo ismini verdiğimiz İtalyan stili kapsül kahve setimiz 12 x10'luk paketten oluşur. Yani Romeo espresso kapsüllerini satın aldığınızda 120yapımlık Nespresso kapsül kahveniz olur.Öte yandan Romeo kapsül kahvelerimiz 8/10 yoğunluktadır. Yani orta-sertin birüstü intensity’e sahiptir. Romeo serimiz bu yoğunluk derecesi sayesinde dahacanlandırıcı bir kahve deneyimi sunar. Ayrıca bu yoğunluk onu lungo (uzunçekim), flat white, iced Americano ve cappuccino gibi nispeten sert espressotürevlerine daha uygun hale getirir. ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Kapsül Kahve",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 0,
    "Variant Inventory Qty": 996,
    "Variant Price": 959.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Kapsul12likutuRomeo.jpg?v=1715610710",
    "Image Alt Text": "Barista pouring intricate latte art into a glass cup.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "koyu kavrum (dark roast) kahve çekirdekleri",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Brazil",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "romeo-nespresso-uyumlu-aluminyum-kapsul-kahve-10lu",
    "Title": "Romeo, Nespresso Uyumlu 10'lu Alüminyum Kapsül Kahve",
    "Body (HTML)": "ANISAH ROMEO SERISI KAHVE KAPSÜLLERININ ÖNE ÇIKAN ÖZELLIKLERIRomeo 10’lu Kapsül Kahve Setimiz 8/10 yoğunluğu ile sabahın ilk yudumu veya günortasında canlanmak için dört dörtlük bir seçim olabilir. Romeo serimiz hem kısahem de uzun çekim (lungo) espresso için ideal yoğunluğa ve kavrum derecesinesahiptir.Üstelik Romeo kapsül kahvelerimiz soğuk/iced kahve denemeleriniz için de uygunkarakteristik özelliklere sahiptir.Öte yandan Romeo serisi Nespresso kapsüllerimiz orta-sertin bir üstü yoğunluğuile daha canlandırıcı bir kahve deneyimi sunmaktadır. Bu yönüyle Romeo kapsülkahvelerimizi flat white, iced Americano ve cappuccino gibi nispeten sert kahvetarifleriniz için gönül rahatlığıyla tercih edebilirsiniz.Ayrıca Romeo espresso kapsüllerimiz alüminyum paketleme sayesinde aylar boyuncailk günkü tazeliğini koruyabilmektedir. ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Kapsül Kahve",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 0,
    "Variant Inventory Qty": 998,
    "Variant Price": 109.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/KapsulKahveRomeo.jpg?v=1715609594",
    "Image Alt Text": "Mug of black coffee next to a laptop in a cozy cafe.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "koyu kavrum (dark roast) kahve çekirdekleri",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Indonesia",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "açık",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "ekonomik-paket-onikili-turk-kahvesi",
    "Title": "Ekonomik Paket 12'li Türk Kahvesi",
    "Body (HTML)": "ANISAH 12’LI TÜRK KAHVESI ÖZELLIKLERIAnisah Türk kahveleri Brezilya'nın Rio Minas bölgesinin %100 Arabica Castilloçekirdeklerinin yıkanarak ve güneşte kurutularak işlenmesiyle hazırlanmaktadır.Daha sonra İstanbuldaki profesyonel tesislerimizde ve orta derecede kavrularakpaketlenmektedir.OrijinBrezilya, Rio MinasÇekirdek Türü%100 Arabica, CastilloÇekirdek KaynağıTek tip %100 Arabicaİşlem YöntemiYıkanmış ve Güneşte KurutulmuşKavrumOrta derece kavrum (medium roast)ANISAH KAHVE GURULARININ TÜRK KAHVESI TARIFI?Kahve demlemedeki ilk ve en önemli kural doğru oranlarda kahve ve su oranınıyakalamaktır. Evde ister Americano, ister cold brew yapın; eğer doğru kahve-suoranını yakalayamazsanız kahveden alacağınız lezzet dengesiz olacaktır. Buaçıdan en lezzetli Türk kahvesi için ilk kural doğru oranlarda kahve ve sukullanmaktadır. Kültürümüzde Türk kahvesi için ideal kahve-su oranı bire ondur. Yani demlemeyaparken kaç gram kahve kullanıyorsanız o gramın 10 katı kadar su eklemelisiniz.Örneğin 10 gram kahve kullanıyorsanız 100 gram su ilave etmelisiniz.Öte yandan geleneksel Türk kahvesi 8 gram kahve ile hazırlanmaktadır. Yani birkişilik Türk kahvesi için 8 gram kahveye oda sıcaklığında 80 mL su ilaveetmelisiniz. İkinci aşamada ise Türk kahvenize şeker ekleyip topaklar gidenekadar kahveyi iyive karıştırmalısınız. Üçüncü ve son aşamada ise cezvedeki Türkkahvesini yaklaşık 2, 2.5 dakika demlemeli ve köpükler cezvenin kenarındanyükselmeye başlayınca ocaktan almalısınız.Kısacası bol köpüklü bir Türk kahvesi için cezvedeki 80 mL suya 8 gram kahve vedamak tadınıza göre şeker ekleyip 2, 2.5 dakika demleyin. Köpük yükselmeyebaşladığında ocaktan alın. Not: Türk kahvesinin lezzetini en iyi şekilde almak için kahvenizi yudumlamayabaşlamadan önce bir yudum su içip boğazınızı temizlemenizi tavsiye ediyoruz. ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Türk kahvesi",
    "Tags": "sakin ve yumuşak",
    "Variant Grams": 1200,
    "Variant Inventory Qty": 2975,
    "Variant Price": 459,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/TurkKahvesi12likutu.jpg?v=1715609015",
    "Image Alt Text": "A frothy latte with caramel drizzle on top.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "%100 Arabica, Castillo",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Brezilya, Rio Minas",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta açık",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "geleneksel-turk-kahvesi",
    "Title": "Geleneksel Türk Kahvesi 100 Gr",
    "Body (HTML)": "ANISAH TÜRK KAHVESI ÇEKIRDEK ÖZELLIKLERIAnisah Türk kahvesi; Brezilya'nın Rio Minas bölgesinin %100 Arabica Castilloçekirdeklerinden yıkanarak ve güneşte kurutularak işlenmiş ve orta derecedekavrulmuştur.Orijin: Brezilya, Rio MinasÇekirdek Türü: %100 Arabica, CastilloÇekirdek Kaynağı: Tek tip %100 Arabicaİşlem Yöntemi: Yıkanmış ve Güneşte KurutulmuşKavrum: Orta kavrum (medium roast)ANISAH İLE EN LEZZETI TÜRK KAHVESI NASIL YAPILIR?En lezzetli Türk kahvesi için ilk kural doğru oranlarda kahve ve sukullanmaktadır. Geleneksel Türk kahvesi oranı bire ondur. Yani kaç gram kahvekullanıyorsanız o gramın 10 katı kadar su eklemelisiniz.Öte yandan tipik bir Türk kahvesi 8 gram kahve ile hazırlanmaktadır. Yanilezzetli bir fincan Türk kahvesi için 8 gram kahveye oda sıcaklığında 80 mL suekleyebilirsiniz. Daha sonra şeker ekleyip topaklar gidene kadar kahveyikarıştırmalısınız. Son aşamada ise cezvedeki Türk kahvesini yaklaşık 2, 2.5dakika demlemeli ve köpükler cezvenin kenarından yükselmeye başlayınca ocaktanalmalısınız.Özet olarak bol köpüklü bir Türk kahvesi için cezveye 80 mL su ve 8 gram Türkkahvesi ile kişisel tercihlerinize göre şeker ekleyip 2, 2.5 dakika pişirin.Köpük yükselmeye başladığında ocaktan alın. Not: Anisah Türk kahvesinin lezzetini en iyi şekilde deneyimlemek için kahveniziyudumlamadan önce bir yudum su içip boğazınızı temizlemenizi tavsiye ediyoruz.NEDEN ANISAH TÜRK KAHVESI?Özenle Seçilmiş Kahve Çekirdekleri: Türk kahvemiz tek tip %100 Arabicaçekirdeklerden öğütülmektedir. (Arabica çekirdekler kahve ekosisteminin en özel,albenisi en yüksek çekirdek türüdür.)Tek Tip Kahve Çekirdeği: Arabica çekirdeklerin “premium” kahve sayılması doğalolarak onun fiyatını artırmıştır. En pahalı kahve çekirdekleri istisnalardışında Arabica’dır. Bu pahalılık yüzünden bazı Türk kahvesi markalarıürünlerinin bir kısmını Arabica çekirdeklerden bir kısmını da diğer türdeki ucuzkahve çekirdeklerinden hazırlamaktadır. Anisah’ın Türk kahveleri ise tamamı %100Arabica çekirdeklerden oluşmaktadır.Kadifemsi Köpük: Özel teknikle kavurduğumuz Türk kahvemiz yoğun ve kadifemsi birköpük sunmaktadır.Özet olarak Anisah Türk Kahvesi, Brezilya'nın Rio Minas bölgesinden gelen %100Arabica Castillo çekirdekleri kullanılarak İstanbul’daki tesislerimizdehazırlanmaktadır. ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Türk kahvesi",
    "Tags": "sakin ve yumuşak",
    "Variant Grams": 100,
    "Variant Inventory Qty": 814,
    "Variant Price": 42.5,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/TurkKahvesi100gr.jpg?v=1715608871",
    "Image Alt Text": "Two cups of coffee with frothy milk on a white tablecloth.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "%100 Arabica, Castillo",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Brezilya, Rio Minas",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "damla-sakizi-ozlu-turk-kahvesi-100er-gramlik-12li-paket",
    "Title": "Ekonomik Paket 12'li Damla Sakızı Aromalı Türk Kahvesi",
    "Body (HTML)": "ANISAH DAMLA SAKIZI AROMALI ORTA KAVRUM TÜRK KAHVESININ ÇEKIRDEK VE DAMLA SAKIZIÖZELLIKLERIÇekirdek Orijini: Brezilya, Rio MinasÇekirdek Türü: %100 Arabica, CastilloÇekirdek Kaynağı: Tüm kahve, tek tip %100 Arabica çekirdeklerinden üretilmiştir.İşlem Yöntemi: Çekirdekler yıkanmış ve doğal güneş ışığında kurutulmuş.Kavrum: Orta seviyede (medium roast) kavrulmuş, dengeli bir tat ve aroma.Alerjen Bilgisi: Ürünümüzde gluten veya herhangi bir alerjen bulunmamaktadır.ANISAH DAMLA SAKIZLI TÜRK KAHVESI NASIL YAPILIR?Damla sakızlı Türk kahvesinin yapımı geleneksel Türk kahvesi ile aynıdır. Evdenormal Türk kahvenizi nasıl hazırlıyorsanız damla sakızlı Türk kahvesini de aynışekilde hazırlayabilirsiniz. Bizim damla sakızlı Türk kahvesi tarifimiz ise şuşekildedir. 1. İstisnalar dışında hemen kahve tarifinin ilk kuralı doğru kahve-su oranını    yakalamaktır.  Genel kural ise her bir gram kahve için on katı su    eklemektir. Örneğin, 8 gram kahve için 80 mL su kullanılmalıdır. Türk    kahvesi için ideal kahve-su oranı ise 8 gram kahveye 80 mL oda sıcaklığında    su eklemektir. Kısacası 8 gram damla sakızlı Türk kahvesine 80 mL su    eklemelisiniz. Ayrıca isteğe bağlı olarak şeker ekleyebilirsiniz. 2. Ardından kahve ve şeker iyice karışana kadar karıştırın ve topak kalmamasına    özen gösterin. 3. Kahveyi cezvede orta ateşte yaklaşık 2-2.5 dakika pişirin. Köpük kenarlara    doğru yükselmeye başladığında ocaktan alın. 4. Bonus: Kahveyi servis yapmadan önce Anisah damla sakızlı Türk kahvesinin    lezzetini tam olarak alabilmek için bir yudum su içerek boğazınızı    temizlemenizi öneriyoruz.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Türk kahvesi",
    "Tags": "Aromalı, sakin ve yumuşak",
    "Variant Grams": 0,
    "Variant Inventory Qty": 3000,
    "Variant Price": 479,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/DamlaSakiziAromaliTurlKahvesi12likutu.jpg?v=1715609188",
    "Image Alt Text": "A light roast coffee in a glass cup with steam rising.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "%100 Arabica, Castillo",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Brezilya, Rio Minas",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "damla-sakizli-3lu-turk-kahvesi-100g-x3",
    "Title": "Damla Sakızı Aromalı Türk Kahvesi 100 Gr",
    "Body (HTML)": "DAMLA SAKIZLI TÜRK KAHVEMIZIN ÇEKIRDEK VE DAMLA SAKIZI DETAYLARIKahve Çekirdeği Orijini: Brezilya, Rio MinasÇekirdek Türü: %100 Arabica, Castilloİşlem Yöntemi: Çekirdekler yıkanmış ve doğal güneş ışığında kurutulmuş.Kavrum: Orta seviye (medium roast), dengeli tat ve aroma.Alerjen Bilgisi: Gluten veya başka bir alerjen içermez.ANISAH DAMLA SAKIZLI TÜRK KAHVESI TARIFIDamla sakızlı Türk kahvesinin hazırlanışı geleneksel Türk kahvesiyle aynıdır.Kahve ve su oranı her bir gram kahve için on katı su şeklindedir. 8 gram kahveiçin 80 mL su kullanılır. Şeker isteğe bağlı eklenir, kahve orta ateştepişirilir ve köpük kenarlara yükseldiğinde ocaktan alınır. Kısacası 8 gram DamlaSakızlı Türk Kahvesine 80 mL su ve isteğe bağlı olarak şeker ilaveedebilirsiniz.Not: Damla Sakızlı Türk Kahvemizin tüm lezzetini damağınızda hissebilmeniz içinilk yudumdan önce bir yudum su içerek boğazınızı temizlemenizi öneriyoruz.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Türk kahvesi",
    "Tags": "Aromalı, sakin ve yumuşak",
    "Variant Grams": 100,
    "Variant Inventory Qty": 1990,
    "Variant Price": 45.5,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/DamlaSakiziAromaliTurkKahvesi100gr.jpg?v=1715608652",
    "Image Alt Text": "A French press filled with freshly brewed coffee on a kitchen counter.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "%100 Arabica, Castillo",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Brezilya, Rio Minas",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "decaf-kafeinsiz-250g-kahve-cekirdegi",
    "Title": "Organik Decaf Kafeinsiz Kahve 250 Gr",
    "Body (HTML)": "Grown in the lush hills of Rwanda, this Bourbon variety offers a medium-bodied cup with bright acidity and flavors of cranberry, black tea, and a hint of spice.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "sakin ve yumuşak",
    "Variant Grams": 0,
    "Variant Inventory Qty": 976,
    "Variant Price": 269.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Decaf_250gr_1.jpg?v=1715339134",
    "Image Alt Text": "A light roast coffee in a glass cup with steam rising.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Uganda",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "dunya-filtre-kahveleri-5li-paket-250g-kenya-guatemala-etiyopya-brezilya-colombia",
    "Title": "Dünya Filtre Kahveleri Tanışma Seti 5x250 Gr",
    "Body (HTML)": "This rare Pacamara variety from El Salvador has a creamy body and well-balanced acidity. Light-medium roasted, it reveals flavors of apricot, brown sugar, and milk chocolate.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "",
    "Tags": "",
    "Variant Grams": 1250,
    "Variant Inventory Qty": 963,
    "Variant Price": 589.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/FILTREKAHVESETI5LIGOLGESIZ.jpg?v=1715419141",
    "Image Alt Text": "A French press filled with freshly brewed coffee on a kitchen counter.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Geisha (Panama, Ethiopia)",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Costa Rica",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "koyu",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "brezilya-250g-filtre-kahve",
    "Title": "Brezilya Filtre Kahve 250 Gr",
    "Body (HTML)": "%100 ARABICA BREZILYA FILTRE KAHVE ÖZELLIKLERIAnisah Brezilya Filtre Kahve; 1100-1350 metre rakımda yetişen Catuai ve Tupicinsli Arabica çekirdeklerinden hazırlanan orta gövdeli ve orta asiditeli 250gramlık medium roast bir kahvedir.İsterseniz Çekirdek İsterseniz Öğütülmüş: Brezilya kahvenizi çekirdek veyaöğütülmüş olarak sipariş verebilirsiniz.Demleme Seçenekleri: Öğütüm boyutu için siparişiniz sırasında kağıt filtre,French Press, Chemex, metal filtre, sifon, Aeropress, V60 veya soğuk demlemegibi farklı demleme yöntemlerinden birini seçebilirsiniz.Taze Çekim: Siparişiniz üzere taze çekim işlemi sayesinde kahvenizi en tazehaliyle alırsınız.ZENGIN AROMA VE DENGELI İÇIMGeleneksel yıkama ve güneş kurutma yöntemiyle işlenen Brezilya kahveçekirdekleri; bitter çikolata ve fındık alt tadım notalarına sahiptir.Kahvemiz orta kavrum ve orta gövdeli çekirdeği sayesinde dengeli bir içim sunar.TAZELIĞI MÜHÜRLEYEN ÖZEL AMBALAJKahvenizin ilk günkü tazeliğini korumak için özel zip kilitli ambalajkullanılmıştır.Anisah logosu altındaki valf ise paket içinde biriken gazın dışarı atılmasınısağlayarak kahvenin aromalarının korunmasını sağlamaktadır.Tüm kahvelerimiz hijyenik koşullarda el değmeden paketlenmektedir.Özetle;250 gram çekirdek veya öğütme seçeneğiTazeliği koruyan zipli ve valfli özel ambalajDengeli içim ve orta sertlik Ürün Adı%100 Arabica Brezilya Filtre KahveGramaj250 gramKahve Türü%100 ArabicaÇekirdek TürüCatuai ve TupiYetişme Rakımı1100-1350 metreKavrulma DerecesiOrta Kavrulmuş (Medium Roast)İşleme TekniğiGüneşte kurutmaTadım NotlarıBitter çikolata ve fındıkAsidite ve GövdeOrta asidite, orta gövde",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Filtre Kahve",
    "Tags": "sakin ve yumuşak",
    "Variant Grams": 250,
    "Variant Inventory Qty": 996,
    "Variant Price": 159.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Brasil250gr.jpg?v=1715418148",
    "Image Alt Text": "Espresso shot in a clear glass cup with a dark, rich crema.",
    "SEO Title": "",
    "SEO Description": "%100 Arabica Brezilya Filtre Kahve Özellikleri Anisah Brezilya Filtre Kahve; 1100-1350 metre rakımda yetişen Catuai ve Tupi cinsli Arabica çekirdeklerinden hazırlanan orta gövdeli ve orta asiditeli 250 gramlık medium roast bir kahvedir.",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Typica (Latin America)",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "India",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "açık",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "colombia-250g-filtre-kahve",
    "Title": "Colombia Filtre Kahve 250 Gr",
    "Body (HTML)": "%100 ARABICA KOLOMBIYA FILTRE KAHVE ÖZELLIKLERI1600-2000 metre yükseklikte yetişen Caturra cinsli Colombia kahve çekirdekleri;orta asiditeli ve orta-yüksek gövdeli yapının orta kavurma işlemiyleharmanlanmasıyla benzersiz bir tat sunmaktadır.Colombia filtre kahvenizi ister çekirdek ister öğütülmüş olarak alabilirsiniz.Siparişiniz esnasında öğütüm için kağıt filtre, French Press, Chemex, metalfiltre, sifon, Aeropress, V60 veya soğuk demleme gibi farklı demlemeyöntemlerinden birini seçebilirsiniz. Üstelik siparişiniz üzere taze çekimişlemi sayesinde kahvenizi en taze haliyle alacaksanız.ZENGIN AROMA VE DENGELI İÇIMGeleneksel yıkama ve güneş kurutma yöntemiyle işlenen Colombia kahveçekirdekleri; narenciye, karamel, çikolata ve esmer şeker alt tadım notalarıylaöne çıkmaktadır. Kahvemiz ayrıca orta kavrum ve orta-yüksek gövdeli çekirdeğisayesinde dengeli bir içim sunmaktadır.TAZELIĞI KILITLEYEN ÖZEL AMBALAJKahvenizin ilk günkü tazeliğini korumak için özel zip kilitli ambalajımızkullanılmaktadır. Anisah logosu altındaki valf ise paket içinde biriken gazındışarı atılmasını sağlayarak kahvenin aromalarının korunmasına yardımcıolmaktadır. Ayrıca tüm kahvelerimiz hijyenik koşullarda el değmedenpaketlenmektedir.Özetle;250 gram çekirdek veya öğütme seçeneğiTazeliği koruyan zipli ve valfli özel ambalajDengeli içim ve orta sertlik Ürün Adı%100 Arabica Colombia Filtre KahveGramaj250 gramKahve Türü%100 ArabicaÇekirdek TürüCaturraYetişme Rakımı1600-2000 metreKavrulma DerecesiOrta Kavrum (Medium Roast)İşleme TekniğiYıkanmış ve güneşte kurutulmuşAlt TadımNarenciye, karamel, çikolata, esmer şekerGövde ve AsiditeOrta asidite, orta-yüksek gövde ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 250,
    "Variant Inventory Qty": 985,
    "Variant Price": 159.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Colombia250gr.jpg?v=1715418227",
    "Image Alt Text": "Mug of black coffee next to a laptop in a cozy cafe.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Rainforest Alliance Certified Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Tanzania",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "açık",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "romeo-blend-filtre-kahve-filtre-kahve-250g",
    "Title": "Romeo Blend Filtre Kahve 250 Gr",
    "Body (HTML)": "ANISAH GÜNEY AMERIKA ROMEO BLEND FILTRE KAHVE ÖZELLIKLERI Romeo Filtre Kahve, Latin Amerika kahvelerinden bir blend’dir. Yani GüneyAmerika’nın çeşitli ülkelerinden özenle seçilen kahvelerin bir harmanıdır.Romeo Filtre Kahve içerisine girecek kahveler İstanbul’daki merkezimizdekibarista ve roastry ekibimizin uzmanlığında titizlikle seçilerek kavrulmuştur.250 gramlık Latin Amerika Romeo Filtre Kahveyi dilerseniz çekirdek olarakdilerseniz de tercih ettiğiniz demleme yöntemine uygun şekilde öğüterekgöndermekteyiz. Siparişiniz için kağıt filtre, French Press, Chemex, metalfiltre, syphon, Aeropress, V60 ve cold brew demleme yöntemlerinden biriniseçebilirsiniz. Üstelik sipariş üzerine yapılan öğütme işlemi sayesindekahvenizi en taze haliyle alacaksınız.Öte yandan blend filtre kahvemiz özel zip kilidine ve valfli bir ambalajasahiptir. Zip kilidi, kahvenizin tazeliğini ilk günkü gibi korurken; Anisahlogosu altındaki valf ise paket içinde biriken gazın dışarı atılmasınısağlayarak kahvenin aromalarının muhafaza edilmesine yardımcı olur.Özetle:Çekirdek halinde veya öğütülmüş olarak 250 gram Latin Amerika blend filtre kahveTazeliği kilitleyen özel ambalajDengeli içim ve orta sertlikDengeli içim arayanlara uygun",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee > Coffee Beans & Ground Coffee",
    "Type": "Filtre Kahve",
    "Tags": "sakin ve yumuşak",
    "Variant Grams": 250,
    "Variant Inventory Qty": 996,
    "Variant Price": 124.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/RomeoSagGorsel.jpg?v=1715425231",
    "Image Alt Text": "An iced coffee with a straw on a cafe table.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Typica (Latin America)",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Rwanda",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta açık",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "etiyopya-filtre-kahve-250-gram",
    "Title": "Etiyopya Filtre Kahve 250 Gr",
    "Body (HTML)": "%100 ARABICA ETIYOPYA FILTRE KAHVE ÖZELLIKLERI250 gramlık Etiyopya %100 Arabica Filtre Kahve; 1700-2200 metre yükseklikteyetişen Typica cinsinde orta asidite ve orta gövdeli orta kavrum bir kahvedir.Etiyopya filtre kahveyi isteğinize bağlı olarak çekirdek veya öğütülmüş olarakgönderiyoruz. Siparişiniz için kağıt filtre, French Press, Chemex, metal filtre,syphon, Aeropress, V60 ve cold brew demleme yöntemlerinden biriniseçebilirsiniz. Sipariş üzerine yapılan öğütme işlemi sayesinde kahvenizi entaze haliyle alacaksınız. Etiyopya kahve çekirdekleri; geleneksel yıkanmış ve güneşte kurutulmuş işlemtekniklerine sahip; çikolata ve narenciye alt tadım notalarını barındıran yoğunbir aroma ve dengeli içim sunar.Öte yandan zip kilitli özel ambalajımız kahvenin ilk günkü tazeliğini muhafazaetmek için tasarlanmıştır. Anisah logosu altındaki valf ise paket içinde birikengazın dışarı atılmasını sağlayarak kahvenin aromalarının korunmasını sağlar.Ayrıca kahvelerimiz el değmeden paketlenmektedir.Özetle:250 gram çekirdek veya öğütme seçeneğiTazeliği koruyan zipli ve valfli ambalajDengeli içim - orta sertlikÜrün Adı%100 Arabica Etiyopya Filtre KahveGramaj250 gramKahve Türü%100 ArabicaÇekirdek CinsiTypicaYetişme Rakımı1700-2200 metreKavrulma DerecesiOrta Kavrum (Medium Roast)İşleme TekniğiYıkanmış ve güneşte kurutulmuşAroma NotlarıNarin çiçekler ve tatlı meyveli alt tadım notalarıAsidite ve GövdeOrta asidite, orta gövde",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "",
    "Tags": "Zarif ve Aromatik",
    "Variant Grams": 250,
    "Variant Inventory Qty": 990,
    "Variant Price": 179.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Ethiopia250gr.jpg?v=1715418305",
    "Image Alt Text": "Two cups of coffee with frothy milk on a white tablecloth.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Honey Processed Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Costa Rica",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta açık",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "guatemala-filtre-kahve-250-gram",
    "Title": "Guatemala Filtre Kahve 250 Gr",
    "Body (HTML)": "%100 ARABICA GUATEMALA 250G MEDIUM ROAST FILTRE KAHVE ÖZELLIKLERI250 gramlık %100 Arabica Guatemala Filtre kahve; Typica ve Caturra cinslerinde+1500 metre rakımda yetişen orta asidite ve yüksek gövdeli medium roastçekirdeklerimizdir.Guatemala'dan gelen %100 Arabica çekirdekli filtre kahve250 gram medium roastTypica ve Caturra türlerinde 1500 metre ve üzeri rakımlarda yetişen Arabica’larYıkanmış ve güneşte kurutulmuş işleme tekniğiYüksek gövdeli ve orta asiditeliÇikolata ve narenciye alt tadım notalarıYoğun aroma ve dengeli içimiyle günün her saatine uygun Guatemala filtre kahve",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 250,
    "Variant Inventory Qty": 983,
    "Variant Price": 159.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Guatemala250gr.jpg?v=1715418345",
    "Image Alt Text": "A ceramic coffee cup resting on a saucer with a spoon beside it.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Geisha (Panama, Ethiopia)",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Vietnam",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "koyu",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "kenya-filtre-kahve-250-gram",
    "Title": "Kenya Filtre Kahve 250 Gr",
    "Body (HTML)": "%100 ARABICA ORTA KAVRUM 250G KENYA FILTRE KAHVE ÖZELLIKLERIKenya orijinli 250 gramlık %100 Arabica Kenya filtre kahve; Catuai ve Tupitürlerinde, 1600 ile 2100 metre arasında yetişen yüksek gövdeli, orta-yüksekasiditeli ürünümüzdür.Kenya menşeli %100 Arabica filtre kahve250 gram medium roast (orta kavrum)Catuai ve Tupi türlerinde yüksek verimli 1600 ile 2100 metre arasındakiyükseklikte yetişen Arabica’larYüksek gövde; orta-yüksek asidite ve düşük acılık (bitterness)Kırmızı meyveler ve lime alt tadım notaları",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "",
    "Tags": "Zarif ve Aromatik",
    "Variant Grams": 250,
    "Variant Inventory Qty": 976,
    "Variant Price": 159.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/Kenya250gr.jpg?v=1715418456",
    "Image Alt Text": "A coffee cup and a book on a sunny balcony.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica-Robusta Blend",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Tanzania",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "g",
    "Status": "active"
  },
  {
    "Handle": "dunya-espresso-seti-3-x-1000g-bolivar-genoa-extra-aroma",
    "Title": "Premium Espresso Çekirdek Kahve Seti 4x1000 Gr",
    "Body (HTML)": "Certified organic and fair trade, this medium roast Peruvian coffee is mild yet complex, with notes of milk chocolate, hazelnut, and a gentle citrus brightness.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Espresso",
    "Tags": "",
    "Variant Grams": 0,
    "Variant Inventory Qty": 913,
    "Variant Price": 1399.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/ANISAH1KG4LUSET.jpg?v=1715599313",
    "Image Alt Text": "Mug of black coffee next to a laptop in a cozy cafe.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica Blend",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Papua New Guinea",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "genoa-espresso-kahve-1000-gram",
    "Title": "Genoa Espresso Çekirdek Kahve 1000 Gr",
    "Body (HTML)": "GENOA ESPRESSO ORTA KAVRUM ÇEKIRDEK KAHVE | 1000G | MEDIUM ROAST | AROMATIK VEZENGIN KREMALIGenoa Espresso serimiz bin gramlık orta kavrulmuş (medium roast) dengeli içimesahip blend kahve çekirdeklerinden oluşmaktadır. * Orta kavrulmuş (medium roast) 1000 gram Genoa Espresso kahve çekirdeği * Özenle seçilip kavrulmuş yüksek kaliteli kahve çekirdekleri * Espresso’nun ana vatanı İtalya’nın Genoa kentinden alınan ilham * Medium roast (orta kavrum) kahve çekirdeklerinden elde edilen dengeli ve   zengin lezzet profili * Zipli ve valfli yapı sayesinde kahvenin tazeliğini uzun süre koruyan   paketleme * Çikolata ve narenciye notaları * Tüm üretim sürecinde el değmeden paketleme * 2 yıllık raf ömrüNEDEN ANISAH GENOA ESPRESSO KAHVE ÇEKIRDEĞI?Anisah Genoa serisi kahve çekirdekleri ismini espressonun icat edildiği ülkeolan İtalya’nın Genoa kentinden almaktadır.Bin gramlık Genoa espresso kahvemizi dilerseniz çekirdek olarak dilerseniz deV60, Chemex, French Press, AeroPress, Cold Brew, Espresso ve Moka Pot içinöğütülmüş şekilde sipariş verebilirsiniz. (Kahve çekirdeklerini sipariş anındaöğütüp paketleyerek kahvenin tazeliğini koruyoruz.)Genoa espresso kahve çekirdeklerimiz en son teknoloji zipli ve valf’li paketleresahiptir. Zip özelliği sayesinde paketi açıp kapattığınızda kahvenizi ilk günkütazeliğinde saklayabilirsiniz. Anisah logosunun üzerindeki valf ise paket içindebiriken gazın çıkmasını sağlayarak kahvenin özgün aromalarının korunmasınayardımcı olur.Öte yandan Genoa serisi espresso çekirdeklerimiz Bolivar serimizden daha hafifEkstra Aroma serimizden ise daha serttir. Yani ne sert ne yumuşak bir içim sunandengeli bir kahvemizdir.Kısacası Genoa orta kavrum espresso çekirdeklerimiz Anisah’ın en gündelik vedengeli (yumuşak ve sert ortası) içime sahip kahveleri arasındadır.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Espresso",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 0,
    "Variant Inventory Qty": 916,
    "Variant Price": 399.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/ANISAH1KGGENOA.jpg?v=1715599636",
    "Image Alt Text": "A takeaway coffee cup sitting on a bench in a park.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Excelsa",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Kenya",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "açık",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "colombia-espresso-1000-gram",
    "Title": "Extra Aroma Espresso Çekirdek Kahve 1000 Gr",
    "Body (HTML)": "NEDEN ANISAH EXTRA AROMA %100 ARABICA ESPRESSO KAHVE ÇEKIRDEKLERI? Extra Aroma isimli espresso kahve çekirdeği serimiz özenle seçilmiş %100 Arabicakahve çekirdeklerinin hafif orta derecede (medium) kavrulmasıyla el değmedenhazırlanmaktadır.1000 gramlık Extra Aroma %100 Arabica Kahveyi dilerseniz çekirdek olarakdilerseniz de V60, Chemex, French Press, AeroPress, Cold Brew, Espresso ve MokaPot için öğütülmüş şekilde sipariş verebilirsiniz. (Kahve çekirdeklerini siparişanında öğütüp paketleyerek kahvenin tazeliğini koruyoruz.)Extra Aroma espresso kahve çekirdeklerimiz, en son teknoloji yöntemlerle eldeğmeden paketlenerek ilk günkü tazeliğini korumayı garanti eder.Özel zipli ve valfli ambalajımız sayesinde paketi açtıktan sonra kolaycakapatabilir ve kahvenizi sonuna kadar taze tutabilirsiniz. Nitekim zip kilidi,havayla temasını keserek kahvenizin oksidasyonunu önler ve aroma kaybınıengeller.Anisah logosunun üzerindeki valf ise paket içinde biriken karbondioksiti dışarıatarak kahvenin doğal lezzet ve aromasının korunmasına yardımcı olur.Öte yandan kahve çekirdeklerinin kavrum düzeyi arttıkça –bir diğer ifade iledaha yoğun ve uzun kavruldukça- çekirdeklerin bazı karakteristik özelliklerikaybolmaktadır. Kavrum düzeyi azaldıkça; yani daha hafif kavruldukça ise kahveçekirdeklerinin kendine has o aroması korunmaktadır. (Ancak asiditesiartmaktadır. Ancak bu başka bir yazının konusu.) Konuyu buradan Extra Aromaserimizin ismine bağlayalım. Extra Aroma serisindeki kahve çekirdeklerimiz hafif-orta kavruma sahiptir. Buyüzden bu serideki kahve çekirdeklerimiz kavrulma sürecinde karakteristiközelliklerini koruyabilmektedir. Yani kahve çekirdeklerinin o müstesna aromasıkorunmaktadır. Extra Aroma serimizin ismi buradan gelmektedir.Bununla beraber Extra Aroma espresso çekirdeklerimiz düşük sertliktedir. BununTürkçesi ise “yumuşak içim kahvedir”. Özellikle dışarıda kahve siparişi verirken“yumuşak içim ister misiniz” sorusuna “evet” cevabı veriyorsanız Extra Aromaserimiz sizin için adeta biçilmiş kaftan olabilir.Extra Aroma Yumuşak İçim Espresso çekirdeklerimiz ayrıca zengin ve çiçeksinotalara sahiptir.Eğer latte hayranıysanız ya da Americano gibi sert kahvelerden hoşlanmıyorsanızveya kahve içtiğinizde sindirim sorunları yaşıyorsanız Extra Aroma yumuşak içimkahve çekirdeklerimiz sizin için ideal bir seçim olabilir. ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Espresso",
    "Tags": "Zarif ve Aromatik",
    "Variant Grams": 1000,
    "Variant Inventory Qty": -74,
    "Variant Price": 429.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/ANISAH1KGEXTRAAROMA.jpg?v=1715599560",
    "Image Alt Text": "A coffee cup and a book on a sunny balcony.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "%100 Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Kolombiya",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "bolivar-espresso-1000-gram",
    "Title": "Bolivar Espresso Çekirdek Kahve 1000 Gr",
    "Body (HTML)": "NEDEN ANISAH BOLIVAR ESPRESSO KAHVE ÇEKIRDEĞI? Anisah Bolivar espresso kahve çekirdekleri, ismini dünyanın en büyük üçüncükahve üreticisi olan Kolombiya’nın Bolivar bölgesinden almaktadır. 1000 gramlık Bolivar espresso kahveyi dilerseniz çekirdek olarak dilerseniz deV60, Chemex, French Press, AeroPress, Cold Brew, Espresso ve Moka Pot içinöğütülmüş şekilde sipariş verebilirsiniz. (Kahve çekirdeklerini sipariş anındaöğütüp paketleyerek kahvenin tazeliğini koruyoruz.Bolivar espresso kahve çekirdeklerimiz en son teknoloji yöntemlerle el değmedenpaketlenmektedir. Kahve paketlerimiz zipli ve valf’lidir. Zip sayesinde paketiaçtıktan sonra tekrar kolay bir şekilde kapatabilir ve kahveyi ilk günkütazeliğinde muhafaza edebilirsiniz. Anisah logosunun üzerindeki valf isekahvenin içinde biriken gazı dışarıya salmakta ve kahvenin karakteristiktatlarını korumasına yardımcı olmaktadır.Öte yandan Bolivar espresso çekirdeklerimiz diğer kahve çekirdeklerimizdennispeten daha sert içime sahiptir. Bolivar serimizin intensity (yoğunluk)derecesi yüksektir. Yani Bolivar espresso çekirdeklerimiz yüksek yoğunluğusayesinde özellikle flat white, cappuccino, cortado, Americano ve long blackgibi nispeten sert espresso temelli kahveler için çok uygundur.Ayrıca Bolivar kahve çekirdeklerimiz dark roast, yani koyu ve yoğunkavrulmuştur. Bu yüzden özellikle sert ve canlandırıcı kahve deneyimi arayanlariçin oldukça ideal bir seçenektir. ",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "",
    "Tags": "zengin ve güçlü",
    "Variant Grams": 1000,
    "Variant Inventory Qty": 802,
    "Variant Price": 369.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/ANISAH1KGBOLIVAR.jpg?v=1715599207",
    "Image Alt Text": "An iced coffee with a straw on a cafe table.",
    "SEO Title": "",
    "SEO Description": "",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Arabica ve Robusta",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Asya , Güney ve Orta Amerika",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "orta açık",
    "Variant Weight Unit": "kg",
    "Status": "active"
  },
  {
    "Handle": "romeo-espresso-1000-gram",
    "Title": "Romeo Espresso Çekirdek Kahve 1000 Gr",
    "Body (HTML)": "Romeo Espresso serimiz 1000 gramlık koyu kavrulmuş (dark roast) düşük asitseviyesine kahve çekirdeklerinden oluşmaktadır.NEDEN ANISAH ROMEO ESPRESSO KAHVE ÇEKIRDEĞI? Anisah Romeo serisi kahve çekirdeklerinin ismi; espressonun anavatanı olanİtalya’dan gelmektedir.1000 gramlık Romeo espresso kahvemizi dilerseniz çekirdek olarak dilerseniz deV60, Chemex, French Press, Kağıt ve Metal Filtre, Sifon Kahve, AeroPress, ColdBrew, Espresso ve Moka Pot için öğütülmüş şekilde sipariş verebilirsiniz. (Tümkahve çekirdeklerini sipariş anında öğütüp paketleyerek kahvenin tazeliğinikoruyoruz.)Romeo espresso kahve çekirdeklerimiz en son teknoloji zip kilidine ve valfyapısına sahip paketlere sahiptir. Zip kilidimiz sayesinde paketi açıpkapattığınızda sorunsuz bir şekilde kahvenizi ilk günkü tazeliğindesaklayabilirsiniz. Anisah logomuzun üzerindeki valf ise paket içinde birikengazın çıkmasını sağlayarak kahvenin özgün aromalarının korunmasına yardımcıolmaktadır.Öte yandan Romeo serisi espresso çekirdeklerimiz Bolivar serimizden dahayumuşak; Genoa ve Ekstra Aroma serimizden ise daha serttir. Yani sert ile ortasertlik arasında bir içime sahiptir.",
    "Product Category": "Food, Beverages & Tobacco > Beverages > Coffee",
    "Type": "Espresso",
    "Tags": "sakin ve yumuşak",
    "Variant Grams": 1000,
    "Variant Inventory Qty": -18,
    "Variant Price": 409.9,
    "Image Src": "https://cdn.shopify.com/s/files/1/0569/3987/2340/files/ANISAH1KGROMEO.jpg?v=1715599501",
    "Image Alt Text": "A French press filled with freshly brewed coffee on a kitchen counter.",
    "SEO Title": "",
    "SEO Description": "Romeo Espresso serimiz 1000 gramlık koyu kavrulmuş (dark roast) düşük asit seviyesine kahve çekirdeklerinden oluşmaktadır.",
    "Çekirdek Türü Açıklama (product.metafields.custom.cekirdek_turu_aciklama)": "Single-Origin Arabica",
    "Menşei Açıklama (product.metafields.custom.mensei_aciklama)": "Ethiopia",
    "Coffee roast (product.metafields.shopify.coffee-roast)": "koyu",
    "Variant Weight Unit": "kg",
    "Status": "active"
  }
]